[
    {
        "endereco": "Rua Arsênio Tavollieri, 45, Jabaquara",
        "id": 98,
        "location": {
            "latitude": "-23.651279",
            "longitude": "-46.6452156"
        },
        "name": "Acervo da Memória e do Viver Afro-Brasileiro Caio Egydio de Souza Aranha",
        "shortDescription": "O equipamento está instalado na mesma área que já foi ocupada pela Casa de Cultura Jacob Salvador Sveibil, o Centro Cultural Jabaquara. O terreno, de 4 mil m², foi adquirido na década de 50 pelo líder religioso Caio Egydio de Souza Aranha, Pai Caio de Xangô, propagador da doutrina Axé Ilê Obá. O objetivo era transmitir às gerações futuras os ensinamentos da tradição, do culto e a cultura dos orixás.",
        "terms": {
            "area": [
                "Arquivo",
                "Cultura Negra",
                "Pesquisa"
            ],
            "tag": [
                "acervo"
            ]
        },
        "type": {
            "id": 50,
            "name": "Arquivo Público"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/64/file/1212/a_firma-8712ab9cd68f5478f62e4c19f2489308.jpg"
        },
        "endereco": "Avenida Jorge Rodrigues Pascoaline, 456 Jardim Record",
        "id": 64,
        "location": {
            "latitude": "-23.6226905",
            "longitude": "-46.7925605"
        },
        "name": "À Firma",
        "shortDescription": "Uma entidade que através da transparência e ações consegue aos poucos retratar o verdadeiro sentido de vivermos em comunidade e partilharmos de grande objetivos.",
        "terms": {
            "area": [
                "Cultura Popular",
                "Dança",
                "Música"
            ],
            "tag": []
        },
        "type": {
            "id": 31,
            "name": "Teatro Privado"
        }
    },
    {
        "endereco": "Rua Zacarias Mazel, 128, Jardim Maria Sampaio",
        "id": 79,
        "location": {
            "latitude": "-23.6440327894164",
            "longitude": "-46.7842483520508"
        },
        "name": "Agência Popular Solano Trindade",
        "shortDescription": "O QUE É A AGÊNCIA SOLANO TRINDADE\nA AGÊNCIA tem o objetivo de FOMENTAR A CULTURA POPULAR através da viabilização financeira da produção artística da periferia, construindo estratégias de autofinanciamento e sustentabilidade econômica.\nCom a AGÊNCIA Solando Trindade queremos entender mais sobre as relações de produção, consumo e comercialização de serviços, produtos e conhecimentos culturais e assim contribuir com o desenvolvimento da economia criativa local.\n\n",
        "terms": {
            "area": [
                "Audiovisual",
                "Comunicação",
                "Cultura Digital",
                "Economia Criativa",
                "Produção Cultural"
            ],
            "tag": []
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "Pça Coronel Fernando Prestes, 152, Bom Retiro",
        "id": 173,
        "location": {
            "latitude": "-23.5301815",
            "longitude": "-46.6336783"
        },
        "name": "Arquivo Histórico de São Paulo",
        "shortDescription": "A Biblioteca do Arquivo Histórico de São Paulo (Núcleo de Acervo Bibliográfico) possui obras especializadas em história da cidade de São Paulo. O acervo bibliográfico é constituído por mais de 6.700 exemplares de livros e 2.200 de revistas, além de hemeroteca com recortes de jornais e revistas de grande circulação, com mais de 900 pastas/assuntos atualizadas diariamente. Possui, também, uma coleção do Diário Oficial da Cidade de São Paulo, antigo Diário Oficial do Município de São Paulo, cujos números mais antigos remontam a dezembro de 1961. ",
        "terms": {
            "area": [
                "Arquivo"
            ],
            "tag": [
                "história"
            ]
        },
        "type": {
            "id": 50,
            "name": "Arquivo Público"
        }
    },
    {
        "endereco": "Rua dos Lírios, 320 - Parque Internacional 13232-590",
        "id": 67,
        "location": {
            "latitude": "-23.2097264",
            "longitude": "-46.7510293"
        },
        "name": "Arte a Campo - Semeando cultura",
        "shortDescription": "O Ponto de Cultura Arte a Campo - Semeando Cultura é um Projeto financiado pela SEC no qual a Associação Caminho Verde foi contemplada no ano de 2009.\n\nOferecemos oficinas gratuitas para a comunidade de Campo Limpo Paulista e região, visando uma melhor acessibilidade cultural.\n\nAlém de eventos, discussões e vivências que envolvam a cultura e o meio ambiente no município.",
        "terms": {
            "area": [
                "Cultura Popular",
                "Música"
            ],
            "tag": [
                "ponto de cultura"
            ]
        },
        "type": {
            "id": 113,
            "name": "Espaço para Eventos"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/24/file/2572/img_9607-722cfdbce8137f8f6137539da6a43001.jpg"
        },
        "endereco": "Rua Antonio Pompeu de Camargo. 40",
        "id": 24,
        "location": {
            "latitude": "-23.6545092329093",
            "longitude": "-46.7751288414001"
        },
        "name": "Associação Capão Cidadão",
        "shortDescription": "Missão\nResgatar a cidadania para a comunidade do Capão Redondo, pelo acesso a cultura, esporte e lazer.\nDescrição\nAssociação sem fins lucrativos atende crianças de 06 a 16 anos com atividades variadas , atendendo tambem a comunidade .",
        "terms": {
            "area": [
                "Dança",
                "Educação",
                "Esporte"
            ],
            "tag": [
                "associação"
            ]
        },
        "type": {
            "id": 41,
            "name": "Centro Cultural Privado"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/97/file/2739/logo_monteazul-eaf3e8a003ed63e69de8371deedde80c.png"
        },
        "endereco": "Avenida Tomás de Sousa, 552\nJardim Monte Azu",
        "id": 97,
        "location": {
            "latitude": "-23.6472815",
            "longitude": "-46.738167"
        },
        "name": "Associação Comunitária Monte Azul",
        "shortDescription": "A Associação Comunitária Monte Azul foi fundada pela pedagoga antroposófica alemã Ute Craemer. Depois de um período de trabalho voluntário, na humanização de favelas no Paraná (1965), Ute estabeleceu-se em São Paulo (1971), como professora da Escola Waldorf Rudolf Steiner.\n\nEm paralelo, iniciou um trabalho de educação com as crianças da favela Monte Azul, localizada na zona sul de São Paulo, recebendo-as em sua própria casa. De forma natural, como concretização de suas convicções, o ideal da educadora Ute ganhava forma:\ncriar uma ponte entre realidades sociais diferentes, como um caminho possível para melhorar o mundo.\n\nFoi esta motivação que a fez fundar a Associação. É a mesma que a estimula sempre e todos os dias, em suas destacadas atividades dentro do cenário mundial da educação e, atualmente, como Conselheira do Grupo de Metas - responsável pela gestão da Associação Comunitária Monte Azul.",
        "terms": {
            "area": [
                "Educação",
                "Música"
            ],
            "tag": [
                "associação"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/46/file/826/logo-2-e0d5653cc8eda5b49c8e7502f717b92a.jpg"
        },
        "endereco": "Rua Acédio José Fontanette\nViela 6 nº 7 ",
        "id": 46,
        "location": {
            "latitude": "-23.6595112913257",
            "longitude": "-46.7295205593109"
        },
        "name": "Associação Cultural e Esportiva Bloco do Beco",
        "shortDescription": "O Bloco do Beco se originou dos becos do morro do Jardim Ibirapuera em forma de bloco carnavalesco. Essa relação com esse ambiente e lugares, define a identidade dessa entidade. A significância dos espaços e das condições em que vivem e se organizam as pessoas que constroem a organização social, tem extrema relevância na definição do seu perfil identitário, assim, no ano de 2002 decidimos resgatar uma tradição que estava se perdendo em nosso bairro, o carnaval de rua. Junto com outros moradores (sambistas em sua maioria), promovemos, naquele ano, cortejos, encontros e debates sobre a importância de mantermos viva aquela tradição.",
        "terms": {
            "area": [
                "Cultura Popular",
                "Esporte"
            ],
            "tag": [
                "bloco carnavalesco"
            ]
        },
        "type": {
            "id": 113,
            "name": "Espaço para Eventos"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/82/file/2344/logo-9c7edfd32397654d75bd19e8281f5a67.png"
        },
        "endereco": "Rua Anália Dolácio Albino, 30\nParque Maria Helena, SP\nCEP 05854-020",
        "id": 82,
        "location": {
            "latitude": "-23.6606928",
            "longitude": "-46.7620601"
        },
        "name": "Associação Educacional e Assistencial Casa do Zezinho",
        "shortDescription": "A Casa do Zezinho tem sede própria com área construída de aproximadamente 3.200 m2, dividida em espaços de aprendizagem, laboratórios de informática, estúdios de som e de vídeo, oficinas e ateliês de arte, quadras poliesportivas, piscina, refeitório, auditórios, ambulatórios, escritórios, espaços comuns e espaços de integração ambiental. É um lugar onde os Zezinhos recebem atenção, carinho, alimentação, material escolar e orientação para o desenvolvimento de sua identidade, criatividade e capacidade produtiva. A atuação da Casa do Zezinho se dá em toda a rede de relações dos Zezinhos: a escola, a família, a saúde, as leis, a cidadania, promovendo seu desenvolvimento e o reconhecimento de suas potencialidades através do incentivo à curiosidade, ao prazer pela descoberta e ao aprendizado constante, através de um processo de construção do conhecimento que desenvolve a criação e a reflexão crítica, tendo como meta o desenvolvimento de um ser humano autônomo e consciente de seu percurso.\n ",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": [
                "associação",
                "formação",
                "lazer"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "05855-300",
        "id": 66,
        "location": {
            "latitude": "-23.6614767",
            "longitude": "-46.7671793"
        },
        "name": "Ateliê PopulArte",
        "shortDescription": "O AteliePopulArte é um espaço aberto para a construção de ações e práticas que fotalecem a atividade artística da região periférica da cidade de São Paulo, esse espaço foi constituído como uma ação do Coletivo de Artes Visuais da Agência de Fomento a Cultura Solano Trindade.Dentro desse espaço o artista pode compartilhar técnicas de produção, materiais, saberes e reflexões a cerca da arte. Além disso o espaço prevê encontros, debates, workshops e vivências que possibiltarão um cenário propício para a formação do artista e do público.",
        "terms": {
            "area": [
                "Artesanato",
                "Artes Visuais"
            ],
            "tag": []
        },
        "type": {
            "id": 113,
            "name": "Espaço para Eventos"
        }
    },
    {
        "endereco": "Av. Pedro Álvares Cabral. Parque do ibirapuera\n",
        "id": 175,
        "location": {
            "latitude": "-23.5868398284439",
            "longitude": "-46.6536140441895"
        },
        "name": "Auditório Ibirapuera",
        "shortDescription": "Com 7 mil m² de área construída e 4.870 m² de área projetada, o auditório apresenta espetáculos de música, teatro e dança, servindo de espaço para o desenvolvimento de novos talentos e a promoção do encontro entre culturas e expressões artísticas nacionais e internacionais.",
        "terms": {
            "area": [
                "Música"
            ],
            "tag": [
                "auditório"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "R. João Passalacqua, 66, Bela Vista",
        "id": 176,
        "location": {
            "latitude": "-23.5536502",
            "longitude": "-46.6459948"
        },
        "name": "Balé da Cidade de São Paulo",
        "shortDescription": "O Balé da Cidade de São Paulo foi criado em 7 de Fevereiro de 1968, com o nome de Corpo de Baile Municipal. Inicialmente com a proposta de acompanhar as óperas do Theatro Municipal e se apresentar com obras do repertório clássico, teve Johnny Franklin como seu primeiro diretor artístico.\n\nNão oferece cursos.",
        "terms": {
            "area": [
                "Dança"
            ],
            "tag": [
                "balé"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/92/file/2526/logosampaio-307389dcd13c643e0228da887eca1976.jpg"
        },
        "endereco": "05791220",
        "id": 92,
        "location": {
            "latitude": "-23.6436593172228",
            "longitude": "-46.7845058441162"
        },
        "name": "Banco Comunitário União Sampaio",
        "shortDescription": "São serviços financeiros e bancários gerenciados pela comunidade, fazendo com que estes serviços além de mais acessíveis sejam um instrumento de organização e estímulo ao desenvolvimento local.",
        "terms": {
            "area": [
                "Economia Criativa"
            ],
            "tag": [
                "econômia solidária",
                "moedas criativas"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "R. Roberto Simonsen, 136. São Paulo",
        "id": 209,
        "location": {
            "latitude": "-23.5486686",
            "longitude": "-46.6322562"
        },
        "name": "Beco do Pinto",
        "shortDescription": "A Casa da Imagem administra o Beco do Pinto, antiga passagem que a separa do vizinho Solar da Marquesa de Santos. Atualmente, serve como espaço expositivo para instalações site specific. Conhecido também como Beco do Colégio, esse corredor era a passagem utilizada na São Paulo colonial para o trânsito de pessoas e animais, ligando o Largo da Sé à várzea do Rio Tamanduateí. ",
        "terms": {
            "area": [
                "Patrimônio Material"
            ],
            "tag": [
                "beco"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Rua Daniel Gran, s/no",
        "id": 31,
        "location": {
            "latitude": "-23.67488970262",
            "longitude": "-46.7698200792074"
        },
        "name": "Biblioteca CEU Capão Redondo",
        "shortDescription": "Atividades iniciadas no dia 22 de agosto de 2009. O acervo é formado por livros, revistas, gibis, jornais e DVDs. Este é voltado às diversas áreas do conhecimento, com destaque para os livros de literatura brasileira, infanto juvenil e juvenil. Todos os serviços e atividades desenvolvidas na Biblioteca destinam-se à inclusão sócio-cultural e ao incentivo à leitura dos alunos do CEU Capão Redondo e a toda comunidade.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "CEU"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Rua Feitiço da Vila, s/n",
        "id": 33,
        "location": {
            "latitude": "-23.6865819800394",
            "longitude": "-46.7948913574219"
        },
        "name": "Biblioteca CEU Feitiço da Vila",
        "shortDescription": "",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Deputado Emílio Carlos, 3.641, Vila Nova Cachoeirinha",
        "id": 194,
        "location": {
            "latitude": "-23.4760962",
            "longitude": "-46.6702768"
        },
        "name": "Biblioteca do Centro Cultural da Juventude Jayme Cortez",
        "shortDescription": "A Biblioteca Jayme Cortez do Centro Cultural da Juventude possui um acervo para consulta local e empréstimo com mais 10 mil exemplares entre livros, álbuns de HQs, mangás, periódicos e material audiovisual.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. General Jardim, 485, Vila Buarque.",
        "id": 99,
        "location": {
            "latitude": "-23.5446638",
            "longitude": "-46.649307"
        },
        "name": "Biblioteca Infantojuvenil Monteiro Lobato",
        "shortDescription": "Com o nome de Biblioteca Infantil Municipal, este equipamento foi criado em 14 de abril de 1936, como parte de um amplo projeto de incentivo à cultura, elaborado por um grupo de intelectuais liderado por Mário de Andrade, então diretor do Departamento Municipal de Cultura (atual Secretaria Municipal de Cultura). É a mais antiga biblioteca infantil em funcionamento no Brasil e precursora de outras similares, tanto no município como no interior do estado de São Paulo. Em 1955, a biblioteca passou a denominar-se Monteiro Lobato em homenagem ao escritor que tanto encanta crianças, jovens e adultos.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Carlos Lacerda, 678",
        "id": 29,
        "location": {
            "latitude": "-23.6378998479326",
            "longitude": "-46.7798173427582"
        },
        "name": "Biblioteca João do Rio",
        "shortDescription": "Além da circulação de obras literárias, a João do Rio dispõe ainda de atrações voltadas ao público infantil, como o Espaço Encantado, criado para estimular nas crianças a leitura por prazer e não por obrigação, dispondo de uma grande quantidade de livros infantis, brinquedos e um espaço aconchegante onde as crianças podem deitar, ler, brincar e se divertir. A biblioteca dispõe ainda de uma Sala de Vídeos que, assim como o Espaço Encantado, pode ser reservada por professores e educadores para o desenvolvimento de atividades educacionais.",
        "terms": {
            "area": [
                "Educação",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "CEU"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Vergueiro, 1.000, Paraíso",
        "id": 170,
        "location": {
            "latitude": "-23.570984",
            "longitude": "-46.6398676"
        },
        "name": "Biblioteca Louis Braille",
        "shortDescription": "Planejada e equipada para atender portadores de deficiência visual, reúne em seu acervo livros didáticos, técnicos, literários, infantojuvenis e periódicos em braile e áudio. A biblioteca também atua como editora, produzindo livros em braile e livros falados. Possui computadores adaptados para que os deficientes visuais tenham acesso à internet.\n",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "braille"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. da Consolação, 94, Consolação",
        "id": 128,
        "location": {
            "latitude": "-23.5478663",
            "longitude": "-46.643437"
        },
        "name": "Biblioteca Mário de Andrade",
        "shortDescription": "Uma das mais tradicionais instituições culturais do país, a BMA possui acervo expressivo, com destaque para as coleções de artes, mapas, periódicos, obras raras e acervo da ONU. Oferece, também, atendimento especializado a pesquisadores. Em sua programação, acontecem eventos literários, exposições, cursos, palestras e outras atividades culturais.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro",
                "Pesquisa"
            ],
            "tag": [
                "acervo"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. São Luís, 235. São Paulo\n",
        "id": 129,
        "location": {
            "latitude": "-23.5471951",
            "longitude": "-46.6426639"
        },
        "name": "Biblioteca Mário de Andrade – Seção Circulante",
        "shortDescription": "",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Pça Ilo Ottani, 146, Pari",
        "id": 100,
        "location": {
            "latitude": "-23.5259994",
            "longitude": "-46.6111496"
        },
        "name": "Biblioteca Pública Adelpha Figueiredo",
        "shortDescription": "Inaugurada em 18 de março de 1967, está localizada no bairro do Pari. A denominação desta biblioteca é uma homenagem a Adelpha Figueiredo, uma bibliotecária que muito contribuiu para transformar as bibliotecas públicas em centros de cultura.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Taquari, 549, Parque da Mooca, Mooca",
        "id": 101,
        "location": {
            "latitude": "-23.5513671",
            "longitude": "-46.5978303"
        },
        "name": "Biblioteca Pública Affonso Taunay",
        "shortDescription": "A biblioteca foi inaugurada em 8 de abril de 1954. Atualmente, com acervo geral e documentação do bairro da Mooca, ocupa uma área de mais de 2 mil m²",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "biblioteca"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Elísio Teixeira Leite, 1.470",
        "id": 102,
        "location": {
            "latitude": "-23.4811494",
            "longitude": "-46.7012869"
        },
        "name": "Biblioteca Pública Afonso Schmidt",
        "shortDescription": "Inaugurada em 16 de abril de 1966, a biblioteca está instalada em um prédio de três andares. É um polo cultural de relevante importância para a região.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "biblioteca"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Henrique Schaumann, 777, Pinheiros",
        "id": 103,
        "location": {
            "latitude": "-23.5583936",
            "longitude": "-46.682214"
        },
        "name": "Biblioteca Pública Alceu Amoroso Lima - Temática em Poesia",
        "shortDescription": "Inaugurada em dezembro de 1979, tornou-se um ponto de cultura do bairro de Pinheiros e passou a ser temática em poesia em setembro de 2006. Além do acervo comum às demais bibliotecas do Sistema Municipal, possui programação e acervo específicos de sua temática.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "poesia"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Pça Joaquim José da Nova, s/nº",
        "id": 104,
        "location": {
            "latitude": "-23.5037732684824",
            "longitude": "-46.5925240516663"
        },
        "name": "Biblioteca Pública Álvares de Azevedo",
        "shortDescription": "A biblioteca destinada ao público infantojuvenil Pablo Neruda foi inaugurada em 7 de setembro de 1956 e a biblioteca para adultos Álvares de Azevedo, em 25 de janeiro de 1982. Em outubro de 2005, foram unificadas, passando a denominar-se somente Álvares de Azevedo.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Pedroso de Moraes, 1.919, Pinheiros",
        "id": 105,
        "location": {
            "latitude": "-23.5590533",
            "longitude": "-46.6977593"
        },
        "name": "Biblioteca Pública Álvaro Guerra",
        "shortDescription": "Inaugurada em 1955, tornou-se um importante polo cultural da região. Em 2008, a fim de tornar os ambientes compatíveis com as necessidades dos leitores atuais, a biblioteca foi reformada e conta com espaços amplos e modernos. Possui, também, um jardim de leitura projetado para acolher atividades de contação de histórias e de leitura.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. José Clóvis Castro, s/nº, Jardim da Saúde",
        "id": 106,
        "location": {
            "latitude": "-23.6123761",
            "longitude": "-46.6170155"
        },
        "name": "Biblioteca Pública Amadeu Amaral",
        "shortDescription": "Inaugurada em 6 de outubro de 1966, a biblioteca conta, atualmente, com 28 mil exemplares de livros de literatura e informação, revistas, atlas e multimídia.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Cojuba, 45, Itaim Bibi",
        "id": 107,
        "location": {
            "latitude": "-23.5867757",
            "longitude": "-46.6840138"
        },
        "name": "Biblioteca Pública Anne Frank",
        "shortDescription": "Iniciou suas atividades em 16 de junho de 1947, com salas de leitura e de empréstimo e, pouco tempo depois, com cinema para crianças. Em 1953, foi lançada a pedra fundamental do novo prédio em um terreno de 1.200 m². No dia 17 de maio de 1955, foi inaugurada a Biblioteca e o Teatro Infantil do Itaim, conjunto batizado de Biblioteca Infantil Anne Frank em homenagem à jovem escritora, ícone da 2ª Guerra Mundial. ",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Rua Oto Schubart, 196 - Parque São Lucas SP",
        "id": 108,
        "location": {
            "latitude": "-23.594746",
            "longitude": "-46.5480474"
        },
        "name": "Biblioteca Pública Aureliano Leite",
        "shortDescription": "Biblioteca inaugurada em 8 de julho de 1981 no bairro da Vila Prudente e transferida para prédio próprio no Parque São Lucas, em 12 de novembro de 1992, onde mantém atendimento à comunidade local.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Paulo Eiró, 525, Santo Amaro",
        "id": 109,
        "location": {
            "latitude": "-23.6521441",
            "longitude": "-46.7078723"
        },
        "name": "Biblioteca Pública Belmonte - Temática em Cultura Popular",
        "shortDescription": "A Biblioteca Belmonte, localizada no eixo cultural e comercial do bairro de Santo Amaro, zona sul de São Paulo, tornou-se temática em cultura popular a partir de agosto de 2007. Além de investir na cultura popular, a biblioteca atua na formação dos jovens, orientando pesquisas, trabalhos escolares e acadêmicos, e com crianças, por meio de leitura e de contação de histórias.",
        "terms": {
            "area": [
                "Cultura Popular",
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Mutinga, 1.425, Pirituba",
        "id": 110,
        "location": {
            "latitude": "-23.4861083",
            "longitude": "-46.73924"
        },
        "name": "Biblioteca Pública Brito Broca",
        "shortDescription": "As Bibliotecas Brito Broca e Orígenes Lessa foram unificadas a partir do decreto 46.434 de outubro de 2005, que criou o Sistema Municipal de Bibliotecas, passando a denominar-se unicamente Brito Broca.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Waldemar Sanches, 41, Butantã",
        "id": 111,
        "location": {
            "latitude": "-23.5757368",
            "longitude": "-46.7381001"
        },
        "name": "Biblioteca Pública Camila Cerqueira César",
        "shortDescription": "A biblioteca possui um acervo de 36 mil exemplares, constituído por livros de literatura e informação, revistas, atlas, multimídia e outros. Oferece, também, serviços de hemeroteca e mural de oportunidades e informações culturais. Organiza atividades diversas, como oficinas de literatura, leitura, música, jogos, hora do conto, roda de histórias e palestras sobre temas atuais.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Celso Garcia, 4.200, Tatuapé",
        "id": 112,
        "location": {
            "latitude": "-23.5359816",
            "longitude": "-46.5718363"
        },
        "name": "Biblioteca Pública Cassiano Ricardo (Temática em Música)",
        "shortDescription": "Inaugurada em 9 de julho de 1952, além do acervo geral, conta com um acervo de música impresso e sonoro, disponível para consultas, empréstimos e audição em um local especialmente dedicado à música, o Espaço Itamar Assumpção, em funcionamento desde 2007.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro",
                "Música"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "04256-190\n\n",
        "id": 113,
        "location": {
            "latitude": "-23.6310706",
            "longitude": "-46.5889847"
        },
        "name": "Biblioteca Pública Castro Alves",
        "shortDescription": "Inaugurada em 6 de novembro de 1988, a biblioteca tem grande repercussão e significado cultural para o bairro.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Brás Lourenço, 333, Jardim da Glória",
        "id": 114,
        "location": {
            "latitude": "-23.5834687",
            "longitude": "-46.6234785"
        },
        "name": "Biblioteca Pública Chácara do Castelo",
        "shortDescription": "Inaugurada em 7 de setembro de 1956 no Jardim da Glória, a biblioteca conta, atualmente, com 26 mil exemplares de livros de literatura e informação, revistas, atlas e multimídia.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Jaricunas, 458, Bairro Siciliano",
        "id": 115,
        "location": {
            "latitude": "-23.5355447",
            "longitude": "-46.7011968"
        },
        "name": "Biblioteca Pública Clarice Lispector",
        "shortDescription": "No dia 7 de setembro de 1956, a unidade foi inaugurada como Biblioteca do Bairro Siciliano. Em 1978, recebeu o nome de Biblioteca Infantojuvenil Clarice Lispector, em homenagem à escritora que havia falecido recentemente. No ano de 2008, passou por uma reforma que lhe conferiu espaços mais amplos e acessibilidade para deficientes. Possui um acervo de aproximadamente 35.000 livros diversos, especialmente de literatura infantil. De Clarice Lispector, possui desde as primeiras edições de sua obra até biografias.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Otelo Augusto Ribeiro, 113, Guaianases.",
        "id": 116,
        "location": {
            "latitude": "-23.5446825",
            "longitude": "-46.4099256"
        },
        "name": "Biblioteca Pública Cora Coralina",
        "shortDescription": "Inaugurada como biblioteca infantil de Guaianases em 21 de maio de 1966, atualmente atende a um público de todas as idades, com um acervo de aproximadamente 42 mil exemplares.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Diógenes Dourado, 101.",
        "id": 117,
        "location": {
            "latitude": "-23.4448384",
            "longitude": "-46.7154703"
        },
        "name": "Biblioteca Pública Érico Veríssimo",
        "shortDescription": "A biblioteca surgiu a partir de manifestações reivindicatórias da comunidade da Cohab e, inaugurada em novembro de 1985, iniciou suas atividades em 15 de setembro de 1986, em um prédio cedido pela Cohab Parada de Taipas.\n",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. José Joaquim, 290, Sapopemba",
        "id": 118,
        "location": {
            "latitude": "-23.5790292",
            "longitude": "-46.5173305"
        },
        "name": "Biblioteca Pública Gilberto Freyre",
        "shortDescription": "A Biblioteca Pública Gilberto Freyre foi inaugurada em 27 de agosto de 1988. Sua criação foi resposta aos insistentes pedidos dos moradores, pois, na época, não havia equipamentos culturais no bairro onde está localizada, Sapopemba (zona leste). O nome da unidade presta uma justa homenagem a um dos mais importantes sociólogos brasileiros, autor de “Casa-Grande & Senzala”. A biblioteca possui acervo variado de livros, revistas e periódicos, além de programações culturais que visam estimular a prática da leitura desde a infância.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Celso Garcia, 4.142, Tatuapé.",
        "id": 119,
        "location": {
            "latitude": "-23.535956",
            "longitude": "-46.5722781"
        },
        "name": "Biblioteca Pública Hans Christian Andersen - Temática em Contos de Fadas",
        "shortDescription": "Primeira biblioteca da região leste, foi inaugurada em 9 de julho de 1952 como Biblioteca Infantil do Tatuapé e passou a denominar-se Biblioteca Infantojuvenil Hans Christian Andersen em homenagem ao escritor dinamarquês, conhecido mundialmente. Em outubro de 2005, tornou-se temática em contos de fadas.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "contos de fadas"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Rua José Viriato de Castro, s/n\nCampo Limpo - 05788-310\nSão Paulo, SP",
        "id": 37,
        "location": {
            "latitude": "-23.6331325",
            "longitude": "-46.774138"
        },
        "name": "Biblioteca Pública Helena Silveira",
        "shortDescription": "A biblioteca foi inaugurada em 5 de novembro de 1988 e está localizada no Campo Limpo. Possui aproximadamente 31 mil exemplares para empréstimos e consulta e abriga um telecentro",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Andes, 491-A, Guaianases",
        "id": 121,
        "location": {
            "latitude": "-23.5376374",
            "longitude": "-46.4098942"
        },
        "name": "Biblioteca Pública Jamil Almansur Haddad",
        "shortDescription": "Localizada em Guaianases, a biblioteca foi inaugurada em 5 de abril de 1991e é muito importante para os moradores do bairro, pois lhes proporciona acesso a equipamento e eventos culturais.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Pça Comandante Eduardo de Oliveira, s/nº, Parque Edu Chaves",
        "id": 122,
        "location": {
            "latitude": "-23.4764429",
            "longitude": "-46.5646237"
        },
        "name": "Biblioteca Pública José Mauro de Vasconcelos",
        "shortDescription": "Desde sua inauguração, em 6 de setembro de 1991, a unidade tem sido uma biblioteca de alta demanda, atendendo não somente crianças e adolescentes, mas também adultos e pessoas da terceira idade.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Largo do Rosário, 20",
        "id": 124,
        "location": {
            "latitude": "-23.5256658",
            "longitude": "-46.5491053"
        },
        "name": "Biblioteca Pública José Paulo Paes",
        "shortDescription": "As Bibliotecas Guilherme de Almeida e Sra. Leandro Dupré foram criadas no início da década de 70 e unificadas, a partir de outubro de 2005, pelo decreto 46.434 de criação do Sistema Municipal de Bibliotecas, passando a denominar-se José Paulo Paes. A biblioteca integra o Centro Cultural da Penha.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Padre Francisco de Toledo, 331, Cohab Manoel da Nóbrega, Artur Alvim",
        "id": 125,
        "location": {
            "latitude": "-23.5465876",
            "longitude": "-46.4845303"
        },
        "name": "Biblioteca Pública Jovina Rocha Álvares Pessoa",
        "shortDescription": "As Bibliotecas Plínio Ayrosa e Jovina Rocha Álvares Pessoa foram criadas no início dos anos 80 e unificadas, a partir de outubro de 2005, pelo decreto 46.434 de criação do Sistema Municipal de Bibliotecas, passando a denominar-se Jovina Rocha Álvares Pessoa.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Pça Haroldo Daltro, 451,Vila Nova Manchester",
        "id": 126,
        "location": {
            "latitude": "-23.5471623",
            "longitude": "-46.5342572"
        },
        "name": "Biblioteca Pública Lenyra Fraccaroli",
        "shortDescription": "A Biblioteca Infantojuvenil de Vila Manchester foi inaugurada no dia 7 de setembro de 1956 e, em 1991, passou a denominar-se Biblioteca Lenyra Fraccaroli, homenageando a idealizadora e criadora das bibliotecas infantojuvenis da cidade de São Paulo.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Brás Pires Meira, 100, Interlagos",
        "id": 127,
        "location": {
            "latitude": "-23.689947",
            "longitude": "-46.7095358"
        },
        "name": "Biblioteca Pública Malba Tahan",
        "shortDescription": "Inaugurada em 9 de dezembro de 1987, a biblioteca, em sua denominação, homenageia o escritor brasileiro Júlio César de Mello e Sousa, que, sob o pseudônimo Malba Tahan, consagrou-se por suas obras no panorama nacional da literatura infantojuvenil.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/41/file/765/logo_bibliotecas_1244231738-d30ef7a61282f0c956eedf7eabb238a4.jpg"
        },
        "endereco": "Av. Anacê, 92\nJardim Umarizal - Campo Limpo\n05755-090 São Paulo, SP",
        "id": 41,
        "location": {
            "latitude": "-23.61772",
            "longitude": "-46.7571052"
        },
        "name": "Biblioteca Pública Marcos Rey",
        "shortDescription": "A biblioteca conta com acervo diversificado e realiza atividades culturais de saraus e leitura, literatura e mediação",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Catão, 611, Lapa",
        "id": 130,
        "location": {
            "latitude": "-23.5263398",
            "longitude": "-46.7006642"
        },
        "name": "Biblioteca Pública Mário Schenberg (Temática em Ciências)",
        "shortDescription": "Inaugurada em 23 de dezembro de 1953 como Biblioteca Francisco Pati, a unidade teve seu nome alterado para Biblioteca Pública Mário Schenberg em outubro de 2005, quando passou a atender a um público de todas as idades. Em novembro de 2008, tornou-se, também, temática em ciências.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "ciências"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. São Romualdo, 382. Limão",
        "id": 131,
        "location": {
            "latitude": "-23.4971978",
            "longitude": "-46.6729369"
        },
        "name": "Biblioteca Pública Menotti Del Picchia",
        "shortDescription": "A Biblioteca Pública Menotti Del Picchia foi inaugurada em 25 de setembro de 1992, no bairro do Limão, como biblioteca infantojuvenil, e passou a atender também o público adulto a partir de 2005. Conta atualmente com um acervo de 26.500 exemplares, constituído por livros de literatura e informação, revistas, atlas, multimídia, entre outros. Em 18 de agosto de 2010, foi inaugurado seu telecentro.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Aricanduva, 5.777, Jardim Aricanduva",
        "id": 132,
        "location": {
            "latitude": "-23.5862642",
            "longitude": "-46.4881356"
        },
        "name": "Biblioteca Pública Milton Santos",
        "shortDescription": "Inaugurada em 21 de novembro de 2001, a unidade está instalada num espaço de 1.000 m² e se dedica à leitura, à informação e a atividades culturais.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Conselheiro Moreira de Barros, 170, Santana",
        "id": 133,
        "location": {
            "latitude": "-23.4970916",
            "longitude": "-46.6273566"
        },
        "name": "Biblioteca Pública Narbal Fontes",
        "shortDescription": "A biblioteca está instalada em prédio próprio, construído em estilo normando e rico trabalho arquitetônico, um patrimônio histórico para a comunidade e para a história do bairro. O local pertenceu a uma tradicional família santanense quando se chamava Chácara Baruel.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Pça Tenório Aguiar, 32, Santana",
        "id": 134,
        "location": {
            "latitude": "-23.4985966",
            "longitude": "-46.6193282"
        },
        "name": "Biblioteca Pública Nuto Sant'Anna",
        "shortDescription": "naugurada em 7 de fevereiro de 1957, é uma das mais antigas bibliotecas públicas da cidade. Foi projetada pelo arquiteto Aluisio de Rocha Leão.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Antônio Maia, 651, Perus.",
        "id": 135,
        "location": {
            "latitude": "-23.4070318",
            "longitude": "-46.7547323"
        },
        "name": "Biblioteca Pública Padre José de Anchieta",
        "shortDescription": "A Biblioteca Municipal do Distrito de Perus foi criada devido ao crescimento populacional do bairro, em especial ao grande número de crianças. A biblioteca iniciou suas atividades em 24 de maio de 1968.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Arsênio Tavollieri, 45, Jabaquara. ",
        "id": 136,
        "location": {
            "latitude": "-23.651279",
            "longitude": "-46.6452156"
        },
        "name": "Biblioteca Pública Paulo Duarte (Temática em Cultura Negra)",
        "shortDescription": "As Bibliotecas Paulo Duarte e Dr. Joaquim José de Carvalho foram unificadas em outubro de 2005, passando a denominar-se Biblioteca Paulo Duarte. Esta unidade está integrada ao Centro Cultural do Jabaquara e, em novembro de 2012, tornou-se temática em cultura afro-brasileira.",
        "terms": {
            "area": [
                "Cultura Negra",
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "afro",
                "afro-brasileira"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Praça Ituzaingó, s/n \nTatuapé - 03334-020 São Paulo, SP ",
        "id": 137,
        "location": {
            "latitude": "-23.5528002459567",
            "longitude": "-46.572847366333"
        },
        "name": "Biblioteca Pública Paulo Sérgio Duarte Milliet",
        "shortDescription": "Inaugurada em 7 de setembro de 1956, a biblioteca conta, atualmente, com 34 mil exemplares de livros de literatura e informação, revistas, atlas e multimídia. Destacam-se obras nas áreas de literatura latino-americana, filosofia, religião, ciências sociais e história. Possui seções especializadas em artes, hemeroteca, recursos audiovisuais e banco de peças teatrais.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "v. Renata, 163, Vila Formosa",
        "id": 138,
        "location": {
            "latitude": "-23.5717357",
            "longitude": "-46.5405927"
        },
        "name": "Biblioteca Pública Paulo Setúbal - Temática em Literatura Policial",
        "shortDescription": "Em 2002, as Bibliotecas José Paulo Paes e Paulo Setúbal foram integradas e adaptadas para receber um público de todas as faixas etárias, contribuindo para a ampliação do atendimento e, em 2005, foram oficialmente unificadas, passando a denominar-se Paulo Setúbal. Em dezembro de 2012, tornou-se temática em literatura policial.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "literatura policial"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Rua Helena do Sacramento, nº 1.000 – Mandaqui",
        "id": 139,
        "location": {
            "latitude": "-23.482116",
            "longitude": "-46.6323341"
        },
        "name": "Biblioteca Pública Pedro Nava",
        "shortDescription": "Inaugurada em 17 de dezembro de 1988, a unidade conta, atualmente, com acervo de 25 mil exemplares, constituído por livros de literatura e informação, revistas, atlas e multimídia, além do acervo braile.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. João Dias, 822, Santo Amaro",
        "id": 140,
        "location": {
            "latitude": "-23.6461776",
            "longitude": "-46.7084887"
        },
        "name": "Biblioteca Pública Prefeito Prestes Maia - Temática em Arquitetura e Urbanismo",
        "shortDescription": "Em dezembro de 2012, esta biblioteca passou a ser temática em arquitetura e urbanismo, oferecendo coleção especializada, além de seu acervo geral com cerca de 53 mil itens. Do térreo ao segundo andar, localizam-se os serviços de referência e empréstimo, espaços de leitura e telecentro. Do terceiro ao quinto andar, realizam-se oficinas, seminários e palestras e se encontram a coleção do ex-prefeito Prestes Maia e o acervo de arquitetura e urbanismo, disponíveis mediante agendamento. ",
        "terms": {
            "area": [
                "Arquitetura-Urbanismo",
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "arquitetura",
                "urbanismo"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Restinga, 136, Tatuapé",
        "id": 141,
        "location": {
            "latitude": "-23.5398245",
            "longitude": "-46.5800425"
        },
        "name": "Biblioteca Pública Prof. Arnaldo Magalhães Giácomo",
        "shortDescription": "Inaugurada em 7 de setembro de 1956, era conhecida como Biblioteca Tatuapé II, até que, em novembro de 1977, recebeu o nome do professor, escritor, educador e incentivador cultural.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Nordestina, 780, São Miguel Paulista",
        "id": 142,
        "location": {
            "latitude": "-23.4995519",
            "longitude": "-46.4402826"
        },
        "name": "Biblioteca Pública Raimundo de Menezes",
        "shortDescription": "Inaugurada em 12 de julho de 1980, a unidade está instalada, desde 2005, neste atual prédio, mais espaçoso, capaz de atender, de maneira mais adequada, o público e o desenvolvimento de diversas atividades.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Muniz de Sousa, 1.155, Aclimação",
        "id": 143,
        "location": {
            "latitude": "-23.5727846",
            "longitude": "-46.6290954"
        },
        "name": "Biblioteca Pública Raul Bopp - Temática em Meio Ambiente",
        "shortDescription": "A Biblioteca da Aclimação foi inaugurada em 1961, tendo seu nome alterado para Raul Bopp em 2005. Em 30 de maio de 2009, tornou-se temática em meio ambiente, disponibilizando rico acervo sobre o tema, com curadoria do ambientalista Fábio Feldmann.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro",
                "Meio Ambiente"
            ],
            "tag": [
                "ecologia",
                "meio ambiente"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Pça do Centenário de Vila Prudente, 25, Vila Prudente",
        "id": 144,
        "location": {
            "latitude": "-23.5818697",
            "longitude": "-46.5834044"
        },
        "name": "Biblioteca Pública  Ricardo Ramos",
        "shortDescription": "Inaugurada no dia 7 de setembro de 1956, a biblioteca conta com 27 mil exemplares de livros de literatura e informação, revistas, atlas e multimídia.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Cisplatina, 505, Ipiranga",
        "id": 145,
        "location": {
            "latitude": "-23.5879253",
            "longitude": "-46.6023616"
        },
        "name": "Biblioteca Pública Roberto Santos - Temática em Cinema",
        "shortDescription": "Inaugurada em 26 de novembro de 1953, foi a segunda biblioteca circulante criada em São Paulo, em um núcleo bastante populoso e com muitas escolas. Em 14 de junho de 2008, foi inaugurado seu acervo temático em cinema, uma vez que já tinha se tornado ponto de encontro de cinéfilos da cidade, com a tradicional sessão aos sábados do Cineclube Ipiranga.",
        "terms": {
            "area": [
                "Cinema",
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "audiovisual",
                "cinema"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Sampei Sato, 440, Ermelino Matarazzo",
        "id": 146,
        "location": {
            "latitude": "-23.4861896",
            "longitude": "-46.4803687"
        },
        "name": "Biblioteca Pública Rubens Borba de Moraes",
        "shortDescription": "A denominação da biblioteca homenageia o ilustre bibliotecário Rubens Borba Alves de Moraes, que muito contribuiu, ao lado de Mário de Andrade e outros intelectuais, para a criação do Departamento de Cultura da Cidade de São Paulo na década de 30.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Vitório Santim, 44, Itaquera",
        "id": 147,
        "location": {
            "latitude": "-23.5367522",
            "longitude": "-46.4540694"
        },
        "name": "Biblioteca Pública Sérgio Buarque de Holanda",
        "shortDescription": "Inaugurada em 25 de janeiro de 1981, a biblioteca conta com acervo de 27 mil exemplares, constituído por livros de literatura e informação, revistas, atlas e multimídia.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Tucuruvi, 808, Tucuruvi",
        "id": 148,
        "location": {
            "latitude": "-23.4812084",
            "longitude": "-46.6043318"
        },
        "name": "Biblioteca Pública Sylvia Orthof",
        "shortDescription": "Inaugurada em 12 de julho de 1981, a biblioteca conta, atualmente, com um acervo de aproximadamente 26 mil exemplares, constituído por livros de literatura e informação, revistas, atlas e multimídia.",
        "terms": {
            "area": [
                "Leitura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Doutor Artur Fajardo, 447, Freguesia do Ó",
        "id": 149,
        "location": {
            "latitude": "-23.4865151",
            "longitude": "-46.7009235"
        },
        "name": "Biblioteca Pública Thales Castanho de Andrade",
        "shortDescription": "naugurada como Biblioteca Infantil Cruz das Almas, a unidade passou a se chamar Biblioteca Infantojuvenil Thales Castanho de Andrade em 1977. Atualmente, conta com 33 mil exemplares de livros de literatura e informação, revistas, atlas e multimídia.\n",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Guilherme Valência, 210, Itaquera",
        "id": 150,
        "location": {
            "latitude": "-23.5500962",
            "longitude": "-46.4405689"
        },
        "name": "Biblioteca Pública Vicente de Carvalho",
        "shortDescription": "Localizada na Cohab José Bonifácio em Itaquera, a biblioteca conta com aproximadamente 13 mil exemplares de livros de literatura e informação, revistas, atlas e multimídia.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Jaguar, 225, Vila Curuçá",
        "id": 151,
        "location": {
            "latitude": "-23.5019102",
            "longitude": "-46.4203846"
        },
        "name": "Biblioteca Pública Vicente Paulo Guimarães",
        "shortDescription": "Inaugurada em 21 de fevereiro de 1990, a biblioteca conta, atualmente, com 27 mil exemplares, constituído por livros de literatura e informação, revistas, atlas e multimídia.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Jardim Tamoio, 1.119, Itaquera",
        "id": 152,
        "location": {
            "latitude": "-23.554296",
            "longitude": "-46.4352884"
        },
        "name": "Biblioteca Pública  Vinicius de Moraes",
        "shortDescription": "Instalada na Cohab José Bonifácio em Itaquera, a biblioteca conta com aproximadamente 17 mil exemplares de livros de literatura e informação, revistas, atlas e multimídia.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Sena Madureira, 298, Vila Mariana",
        "id": 153,
        "location": {
            "latitude": "-23.5934285",
            "longitude": "-46.6389306"
        },
        "name": "Biblioteca Pública Viriato Corrêa (Temática em Literatura Fantástica)",
        "shortDescription": "inaugurada em julho de 1952 no bairro de Vila Mariana, atuou principalmente com o público infantojuvenil até novembro de 2008, quando passou a ser também temática em literatura fantástica.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Rua Inácio Monteiro, 6.900, 08474-335 São Paulo",
        "id": 229,
        "location": {
            "latitude": "-23.5803897",
            "longitude": "-46.3892467"
        },
        "name": "Biblioteca Temática em Direitos Humanos Carlos Marighella",
        "shortDescription": "",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro",
                "Pesquisa"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Fortunata Tadiello Natucci, 1.000. Perus - São Paulo\n",
        "id": 154,
        "location": {
            "latitude": "-23.405224",
            "longitude": "-46.7554022"
        },
        "name": "Bosque da Leitura  Parque Anhanguera",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "bosque de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Cardeal Motta, 84, Parque São Domingos., Pirituba.",
        "id": 156,
        "location": {
            "latitude": "-23.5080694",
            "longitude": "-46.721948"
        },
        "name": "Bosque da Leitura Parque Cidade de Toronto",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Afonso de Sampaio e Souza, 951, Itaquera",
        "id": 155,
        "location": {
            "latitude": "-23.570755",
            "longitude": "-46.4695783"
        },
        "name": "Bosque da Leitura Parque  do Carmo",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua. Mais informações pelos telefones ",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. São Quirino, 905, Vila Guilherme",
        "id": 165,
        "location": {
            "latitude": "-23.5478486",
            "longitude": "-46.6411521"
        },
        "name": "Bosque da Leitura  Parque do Trote",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "bosque de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Canuto Abreu, s/nº, Tatuapé.",
        "id": 158,
        "location": {
            "latitude": "-23.5555958",
            "longitude": "-46.5596207"
        },
        "name": "Bosque da Leitura Parque Esportivo dos Trabalhadores",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "bosque de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Estrada de Guarapiranga, 575, Guarapiranga",
        "id": 159,
        "location": {
            "latitude": "-23.6662803",
            "longitude": "-46.7179624"
        },
        "name": "Bosque da Leitura Parque Guarapiranga",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "bosque de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. IV Centenário, 1.268, Portão 7A, ao lado do Viveiro Manequinho Lopes, Parque Ibirapuera",
        "id": 157,
        "location": {
            "latitude": "-23.5874162",
            "longitude": "-46.6576336"
        },
        "name": "Bosque da Leitura Parque Ibirapuera",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": []
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Ribeiro de Lima, 99, Luz. ",
        "id": 161,
        "location": {
            "latitude": "-23.5315133",
            "longitude": "-46.6363866"
        },
        "name": "Bosque da Leitura Parque Jardim da Luz",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "bosque de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Antonio Thadeo, 74, Guianases",
        "id": 164,
        "location": {
            "latitude": "-23.5438663",
            "longitude": "-46.4056169"
        },
        "name": "Bosque da Leitura Parque Lajeado",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "bosque de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Alcindo Bueno de Assis, 500, Tucuruvi",
        "id": 160,
        "location": {
            "latitude": "-23.4678767",
            "longitude": "-46.6072096"
        },
        "name": "Bosque da Leitura Parque Lions Club Tucuruvi",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "bosque de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Telmo Coelho Filho, 200, Vila Albano.",
        "id": 162,
        "location": {
            "latitude": "-23.5880595",
            "longitude": "-46.7561561"
        },
        "name": "Bosque da Leitura Parque Raposo Tavares",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "bosque de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Miguel de Castro, 321, Vila Zatti, Pirituba.",
        "id": 163,
        "location": {
            "latitude": "-23.4822327",
            "longitude": "-46.7184111"
        },
        "name": "Bosque da Leitura Parque  Rodrigo de Gásperi",
        "shortDescription": "Ambiente cultural alternativo localizado em parques da cidade que incentiva a leitura, facilita o acesso à informação e estimula a aprendizagem contínua. Com um acervo de literatura e informação, funciona aos domingos, das 10h às 16h (parte deles abre também aos sábados, no mesmo horário), atendendo, em média, 700 usuários em cada unidade, entre crianças, jovens, adultos e idosos que frequentam os parques. Além de promover o lazer cultural, divulga os serviços regulares das bibliotecas públicas da cidade e promove eventos culturais, como saraus, contação de histórias, encontro com escritores, espetáculos teatrais e apresentação de cordelistas, dentro da Programação Artes na Rua",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "bosque de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Rua Jasmim da Beirada, 71. campo limpo\n",
        "id": 42,
        "location": {
            "latitude": "-23.6651568",
            "longitude": "-46.7749858"
        },
        "name": "Bosque da Leitura Parque Santo Dias",
        "shortDescription": "Ambiente cultural alternativo em parques da cidade para incentivar a leitura e facilitar o acesso à informação, estimulando a aprendizagem contínua dos cidadãos. Dispõe acervo de literatura, informação e lazer. ",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "bosque de leitura",
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/72/file/1481/download_(2)-8032224b70b87eef86af8a21be6fca45.jpg"
        },
        "endereco": "Rua Carlo Carra, 197-  Vila Santa Catarina - São Paulo- SP, 04367-000",
        "id": 72,
        "location": {
            "latitude": "-23.6510782",
            "longitude": "-46.6664457"
        },
        "name": "Candomblé - Mãe de Santo",
        "shortDescription": "Sorte, Amor, Negocios e Pertubações. Videncia em Àgua e Búzios.",
        "terms": {
            "area": [
                "Cultura Negra"
            ],
            "tag": []
        },
        "type": {
            "id": 80,
            "name": "Templo"
        }
    },
    {
        "endereco": "Av. Morumbi, 5.387, Morumbi",
        "id": 210,
        "location": {
            "latitude": "-23.6140664",
            "longitude": "-46.7139925"
        },
        "name": "Capela do Morumbi",
        "shortDescription": "A Capela do Morumbi está localizada em um terreno da antiga Fazenda do Morumbi, cujo mais antigo documento encontrado, datado de 1825, registrava ser propriedade do inglês John Rudge, que ali se dedicava ao cultivo de chá. Desde 1991, este espaço é destinado a exposições de arte contemporânea, privilegiando seu uso como espaço para a realização de instalações artísticas site specific.",
        "terms": {
            "area": [
                "Patrimônio Material"
            ],
            "tag": [
                "capela"
            ]
        },
        "type": {
            "id": 80,
            "name": "Templo"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/55/file/1009/383349_243316582401502_592753296_n-0fd40c3452fe5f1deb58446b5dbe705c.jpg"
        },
        "endereco": "R. José Barros Magaldi, 1121 - Jd. São Luís",
        "id": 55,
        "location": {
            "latitude": "-23.6673457",
            "longitude": "-46.737856"
        },
        "name": "Capulanas Cia de Arte Negra",
        "shortDescription": "Quatro mulheres negras, quatro histórias em ebulição, quatro corpos desenhando-se no mesmo palco: poesias, músicas, gestos, inquietações e danças. Esta é a Capulanas Cia de Arte Negra, grupo “paulistafricano” formada pelas atrizes Adriana Paixão, Débora Marçal, Flávia Rosa e Priscila Preta, que se trançaram em 2007, durante o curso de Comunicação das Artes do Corpo, na PUC/SP.",
        "terms": {
            "area": [
                "Cultura Negra",
                "Dança",
                "Música"
            ],
            "tag": []
        },
        "type": {
            "id": 123,
            "name": "Espaço para apresentação de dança"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/26/file/670/logoccd-vermelho-2-d4319cf4aacb408683415256404072b7-2.png"
        },
        "endereco": "rua vitorino carmilo, 459. São Paulo SP",
        "id": 26,
        "location": {
            "latitude": "-23.5329663907556",
            "longitude": "-46.6514531895518"
        },
        "name": "Casa da Cultura Digital",
        "shortDescription": "A Casa de Cultura Digital é resultado de algumas décadas, um projeto que começa com a contracultura dos anos 60-70 e vem parar aqui, na cibercultura do século 21.",
        "terms": {
            "area": [
                "Arte Digital",
                "Artes Visuais",
                "Cinema",
                "Comunicação",
                "Cultura Digital",
                "Design",
                "Direito Autoral",
                "Economia Criativa",
                "Gastronomia",
                "Jogos Eletrônicos",
                "Museu",
                "Novas Mídias",
                "Produção Cultural",
                "Televisão"
            ],
            "tag": []
        },
        "type": {
            "id": 114,
            "name": "Creative Bureau"
        }
    },
    {
        "endereco": "R. Roberto Simonsen, 136. São Paulo",
        "id": 208,
        "location": {
            "latitude": "-23.5486686",
            "longitude": "-46.6322562"
        },
        "name": "Casa da Imagem",
        "shortDescription": "A antiga Casa nº 1, assim conhecida pela numeração que recebeu na época de sua construção, foi destinada a abrigar o projeto Casa da Imagem, instituição voltada à memória fotográfica da cidade de São Paulo.",
        "terms": {
            "area": [
                "Fotografia"
            ],
            "tag": []
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Pç Monteiro Lobato - Butantã \nSão Paulo, SP CEP: 05506-030 ",
        "id": 211,
        "location": {
            "latitude": "-23.5614468",
            "longitude": "-46.709382"
        },
        "name": "Casa do Bandeirante",
        "shortDescription": "A Casa do Bandeirante representa um dos exemplares típicos das habitações rurais paulistas construídas entre os séculos 17 e 18 em vasta área periférica ao núcleo urbano primitivo, localizada predominantemente junto à bacia de dois rios: o Tietê e o seu afluente, Pinheiros.",
        "terms": {
            "area": [
                "Patrimônio Material"
            ],
            "tag": [
                "casa"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Parque Independência, s/nº, Ipiranga",
        "id": 212,
        "location": {
            "latitude": "-23.5838485",
            "longitude": "-46.6109081"
        },
        "name": "Casa do Grito",
        "shortDescription": "O documento mais antigo referente à Casa do Grito é datado de 1844 e consta dos autos do inventário de Guilherme Antonio de Moraes. O imóvel passou por vários proprietários até ser desapropriado pela municipalidade em 1936. Ficou relegado ao abandono até 1955, quando uma campanha realizada pela Sociedade Geográfica Brasileira e o jornal A Gazeta atribuiu caráter histórico ao imóvel, a partir da constatação de sua técnica construtiva, a taipa de sopapo ou pau-a-pique, nos moldes da época da Proclamação da Independência, em 1822.",
        "terms": {
            "area": [
                "Patrimônio Material"
            ],
            "tag": [
                "casa"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Pça Dr. Ênio Barbato, s/nº, Caxingui",
        "id": 213,
        "location": {
            "latitude": "-23.5840927",
            "longitude": "-46.7204513"
        },
        "name": "Casa do Sertanista",
        "shortDescription": "A construção da Casa do Caxingui remonta, de acordo com estudos realizados pelo arquiteto Luis Saia, a meados do século 18. Construída em taipa de pilão, sua arquitetura é bastante característica das casas bandeiristas. Com seis cômodos e dois sótãos, diferencia-se de outros exemplares remanescentes do período colonial por apresentar telhado de apenas “duas águas”. Um documento de 1698 confirma a construção do imóvel em um terreno que pertencera ao padre Matheus Nunes de Siqueira.",
        "terms": {
            "area": [
                "Patrimônio Material"
            ],
            "tag": []
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Rua Guabijú, 49, Tatuapé, São Paulo, SP",
        "id": 215,
        "location": {
            "latitude": "-23.5334577",
            "longitude": "-46.5823204"
        },
        "name": "Casa do Tatuapé",
        "shortDescription": "A Casa do Tatuapé é uma construção em taipa de pilão, com seis cômodos e dois sótãos, que se diferencia de outros exemplares remanescentes do período colonial por apresentar telhado de apenas “duas águas”.\nNo inventário de 1698 consta o registro que comprova a construção do imóvel em um terreno que pertencera ao padre Matheus Nunes de Siqueira, que nomeou Mathias Rodrigues da Silva como administrador de seus bens, ficando a este o crédito de ter sido o construtor da casa. Em meados do século XIX, o sítio passou a abrigar uma olaria onde eram fabricadas, exclusivamente, telhas. Entretanto, com a imigração italiana, a olaria passou a fabricar também tijolos. Para que a casa pudesse ser residência e depois olaria era preciso ter água nas cercanias. Este fato explica porque sua implantação esteve vinculada à proximidade de um curso d’água, situação hoje descaracterizada pela retificação do rio Tietê e canalização do córrego do Tatuapé.\n\nEm 1991 o imóvel passou por novas obras de preservação, e no ano seguinte a Casa do Tatuapé foi reaberta à população, abrigando atividades sócio-culturais.",
        "terms": {
            "area": [
                "Artes Visuais",
                "Patrimônio Material"
            ],
            "tag": [
                "casa"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "R. Santa Cruz, 325, Vila Mariana",
        "id": 214,
        "location": {
            "latitude": "-23.5968033",
            "longitude": "-46.633514"
        },
        "name": "Casa Modernista",
        "shortDescription": "Em 1984, Condephaat, Iphan e Conpresp tombam a Casa Modernista, projetada pelo arquiteto modernista Gregori Warchavchik. O imóvel sofreu diversas obras de restauro e adequação entre os anos 2000 e 2011 e serve de espaço para exposições. ",
        "terms": {
            "area": [
                "Artes Visuais",
                "Patrimônio Material"
            ],
            "tag": [
                "casa"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Estrada do Curucutu s/n - Colônia 04895-070",
        "id": 91,
        "location": {
            "latitude": "-23.8764825",
            "longitude": "-46.6334676"
        },
        "name": "CECI – Centro de Educação e Cultura Indígena “Krukutu”",
        "shortDescription": "Em 2001, as lideranças indígenas Guarani da cidade de São Paulo procuraram a Secretaria Municipal de Educação de São Paulo com o desejo de construir um centro de educação e cultura diferenciado, essencialmente indígena, objetivando reafirmar e fortalecer as raízes e a autonomia do povo Guarani. Foram acolhidos nos seus propósitos e, assim, concebeu-se o Centro de Educação e Cultura Indígena - CECI.\nVisando construir e fortalecer uma política de inclusão das diferentes etnias, tanto o Projeto Arquitetônico quanto a Proposta Pedagógica foram construídas conjuntamente entre técnicos de SME e as lideranças indígenas de cada aldeia Guarani.",
        "terms": {
            "area": [
                "Cultura Indígena"
            ],
            "tag": [
                "aldeia",
                "centro de educação",
                "centro de ensino"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "Estrada João Lang, 153.  04895-070",
        "id": 90,
        "location": {
            "latitude": "-23.6755816",
            "longitude": "-46.6646784"
        },
        "name": "CECI - Centro de Educação e Cultura Indígena Tenondé Porã",
        "shortDescription": "Em 2001, as lideranças indígenas Guarani da cidade de São Paulo procuraram a Secretaria Municipal de Educação de São Paulo com o desejo de construir um centro de educação e cultura diferenciado, essencialmente indígena, objetivando reafirmar e fortalecer as raízes e a autonomia do povo Guarani. Foram acolhidos nos seus propósitos e, assim, concebeu-se o Centro de Educação e Cultura Indígena - CECI.\nVisando construir e fortalecer uma política de inclusão das diferentes etnias, tanto o Projeto Arquitetônico quanto a Proposta Pedagógica foram construídas conjuntamente entre técnicos de SME e as lideranças indígenas de cada aldeia Guarani.",
        "terms": {
            "area": [
                "Cultura Indígena"
            ],
            "tag": [
                "CECI",
                "centro de formação"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/62/file/1129/image02-3-aed18cb7a2114163f370fed55b3f2c5c.jpg"
        },
        "endereco": "Rua Monet, 150 - Jardim Macedônia 05894-380",
        "id": 62,
        "location": {
            "latitude": "-23.650929",
            "longitude": "-46.7893782"
        },
        "name": "Centro Comunitário e Recreativo do Jardim Macedônia",
        "shortDescription": "Missão  “Ser uma chama de esperança na região do Jardim Macedônia, por meio de ações, contribuindo de forma continua e integrada com auto desenvolvimento, Educação, Cultura e Cidadania da Criança, Adolescente e toda a família”.",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": []
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "Av. Deputado Emílio Carlos, 3.641, Vila Nova Cachoeirinha",
        "id": 193,
        "location": {
            "latitude": "-23.4760962",
            "longitude": "-46.6702768"
        },
        "name": "Centro Cultural da Juventude",
        "shortDescription": "Inaugurado em 27 de março de 2006, o Centro Cultural da Juventude é o maior centro público dedicado à juventude paulistana. São 8 mil m² de arquitetura moderna e arejada, reunindo biblioteca, anfiteatro, teatro de arena, sala de projetos, internet livre em banda larga, laboratório de idiomas, laboratório de pesquisas, estúdio para gravações musicais, ilhas de edição de vídeo e de áudio, ateliê de artes plásticas, sala de oficinas e galeria para exposições, além de uma ampla área de convivência. ",
        "terms": {
            "area": [
                "Artes Visuais",
                "Audiovisual",
                "Circo",
                "Dança",
                "Livro",
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Largo do Rosário, 20",
        "id": 123,
        "location": {
            "latitude": "-23.5256658",
            "longitude": "-46.5491053"
        },
        "name": "Centro Cultural da Pehha",
        "shortDescription": "",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro",
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Largo do Rosário, 20 \nPenha. 03634-020",
        "id": 195,
        "location": {
            "latitude": "-23.5256658",
            "longitude": "-46.5491053"
        },
        "name": "Centro Cultural da Penha",
        "shortDescription": "O Centro Cultural da Penha (CCP) foi fundado em dezembro de 2012. Trata-se de um equipamento público de cultura, composto pelo Espaço Cultural Mário Zan, Biblioteca Pública José Paulo Paes, Teatro Martins Penna, Telecentro, além de estúdios de gravação e salas de estudos em todos os andares do prédio. O CCP destina-se a atividades de cunho exclusivamente cultural e artístico e promove, em seus espaços, shows, espetáculos teatrais, circenses e de dança, bem como exposições de artes visuais, audiovisuais, oficinas culturais ou artísticas.",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": []
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "R. Vergueiro, 1.000, Paraíso.",
        "id": 169,
        "location": {
            "latitude": "-23.570984",
            "longitude": "-46.6398676"
        },
        "name": "Centro Cultural São Paulo",
        "shortDescription": "Espaço público de cultura e convívio, o Centro Cultural São Paulo recebe o público em quatro pavimentos de uma área de 46.500 m² localizada entre a Rua Vergueiro e a Avenida 23 de maio, e entre as estações Vergueiro e Paraíso do metrô. Inaugurado em 13 de maio de 1982, a partir da necessidade de uma extensão da Biblioteca Mário de Andrade, transformou-se em um dos primeiros espaços culturais multidisciplinares do país.",
        "terms": {
            "area": [
                "Arquivo",
                "Artes Visuais",
                "Cinema",
                "Comunicação",
                "Dança",
                "Fotografia",
                "Leitura"
            ],
            "tag": []
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "R. Inácio Monteiro, 6.900",
        "id": 197,
        "location": {
            "latitude": "-23.5803897",
            "longitude": "-46.3892467"
        },
        "name": "Centro de Formação Cultural de Cidade Tiradentes",
        "shortDescription": "Criado em 2012, o Centro de Formação Cultural de Cidade Tiradentes é um equipamento municipal vinculado ao Departamento de Expansão Cultural (DEC) da Secretaria Municipal de Cultura. Possui características inéditas por integrar às atividades culturais a formação profissionalizante. Situado numa região que apresenta alto índice de vulnerabilidade social, o CFCCT visa contribuir com a promoção de qualidade de vida aos moradores dos arredores, abrangendo uma programação para todas as idades, mas com foco privilegiado nos jovens e crianças, atendendo a vocação de centro de formação cultural e profissional.",
        "terms": {
            "area": [
                "Artes Visuais",
                "Circo",
                "Educação",
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Rua Araçatuba, 552. São Paulo\n",
        "id": 167,
        "location": {
            "latitude": "-23.5306322",
            "longitude": "-46.7104471"
        },
        "name": "Centro de Memória e Convívio da Lapa Cecília Meireles",
        "shortDescription": "O Centro de Memória e Convívio da Lapa “Cecília Meireles”, em conjunto com a empresa Vivência da Terra, oferece curso sobre Educação Ambiental, para todas as idades, e ao final do curso, os participantes receberão um certificado comprovando a sua participação.\nO Curso é composto por 12 aulas, realizadas todas as segundas-feiras, e tem como objetivo vivenciar técnicas de cultivo orgânico e de jardins domésticos, entrelaçando o conhecimento técnico com temas como culinária, nutrição e os desafios do consumo no caos da cidade, música, e o contar de histórias, frente à complexidade do desenvolvimento humano no século XXI; além, do ato de viver e estar bem .\nEsses temas são incorporados no decorrer do curso, potencializando a sinergia entre ambas as partes.\nO projeto é oferecido pela equipe de profissionais multidisciplinares composta por: Ana Felipe Ferreira (Terapeuta acupunturista e nutricionista); Paulo Timor (Musico); Vanessa Ferreira Franco (psicóloga e contadora de histórias); e Vivian Ferreira Franco (Engenheira Agrônoma) que, de forma voluntária, realizam as aulas no espaço do Centro Cultural.",
        "terms": {
            "area": [
                "Meio Ambiente"
            ],
            "tag": [
                "centr de memória",
                "centro de convívio"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/51/file/963/68816_378571518899323_2092386887_n-3-0e47709924970f75bfa040bea842a938.jpg"
        },
        "endereco": "Avenida do Poeta, 740",
        "id": 51,
        "location": {
            "latitude": "-23.4903561",
            "longitude": "-46.567617"
        },
        "name": "Centro Independente de Cultura Alternativa e Social (CICAS)",
        "shortDescription": "É um projeto cultural realizado em um espaço abandonado que a partir de março de 2007 começou a ser revitalizado e em seguida utilizado por jovens produtores culturais da zona norte da cidade.",
        "terms": {
            "area": [
                "Artes Visuais",
                "Circo",
                "Comunicação",
                "Música"
            ],
            "tag": [
                "galpão"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "Estrada do Campo Limpo, 288, São Paulo - SP, 05777-000",
        "id": 85,
        "location": {
            "latitude": "-23.6485082",
            "longitude": "-46.755508"
        },
        "name": "Centro Universitário Anhanguera‎",
        "shortDescription": "",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": [
                "faculdade",
                "universidade"
            ]
        },
        "type": {
            "id": 114,
            "name": "Creative Bureau"
        }
    },
    {
        "endereco": "Av. Carlos Lacerda, 678. Pirajussara",
        "id": 28,
        "location": {
            "latitude": "-23.6378851049386",
            "longitude": "-46.7798173427582"
        },
        "name": "CEU Campo Limpo - Cardeal Dom Agnelo Rossi",
        "shortDescription": "O Centro Educacional Unificado (CEU) é um complexo educacional, esportivo e cultural caracterizado como espaço público múltiplo.\n A cidade de São Paulo conta hoje com 45 CEUs e o Centro de Convivência Educativo e Cultural de Heliópolis.\n \nOs CEUs possuem:\n- 01 Centro de Educação Infantil (CEI) para crianças de zero a três anos, \n- 01 Escola Municipal de Educação Infantil (EMEI) para alunos de quatro e cinco anos\n- 01 Escola Municipal de Ensino Fundamental (EMEF), que também oferece Ensino de Jovens e Adultos (EJA). \n\nTodas as unidades são equipadas com quadra poliesportiva, teatro, playground, piscinas, biblioteca, Telecentro e espaços para oficinas, ateliês e reuniões.\nOs espaços são abertos à comunidade, inclusive aos finais de semana. \nCom programação variada para todas as idades, os CEUs garantem aos moradores dos bairros mais afastados acesso a equipamentos públicos de lazer, cultura, tecnologia e práticas esportivas, contribuindo com o desenvolvimento das comunidades locais. \nConheça aqui os CEUs de São Paulo: (clique em cada um para saber mais)",
        "terms": {
            "area": [
                "Educação",
                "Esporte",
                "Teatro"
            ],
            "tag": [
                "centro de educação",
                "centro de ensino",
                "centro de lazer"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Rua Daniel Gran, s/no",
        "id": 30,
        "location": {
            "latitude": "-23.6748110955334",
            "longitude": "-46.7698502540588"
        },
        "name": "CEU Capão Redondo - Prof. Dr. Celso Seixas Ribeiro Bastos",
        "shortDescription": "",
        "terms": {
            "area": [
                "Educação",
                "Esporte",
                "Leitura"
            ],
            "tag": [
                "centro de educação",
                "centro de lazer"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Rua Feitiço da Vila, s/no",
        "id": 32,
        "location": {
            "latitude": "-23.6867391800009",
            "longitude": "-46.7948913574219"
        },
        "name": "CEU Feitiço da Vila - Deputado Professor José Freitas Nobre",
        "shortDescription": "",
        "terms": {
            "area": [
                "Educação",
                "Esporte"
            ],
            "tag": [
                "centro de educação",
                "centro de ensino",
                "centro de lazer"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Rua Itambe do Mato Dentro, 470",
        "id": 48,
        "location": {
            "latitude": "-23.4593534",
            "longitude": "-46.6909677"
        },
        "name": "COMUNIDADE CULTURAL SAMBAQUI",
        "shortDescription": "O Sambaqui é um grupo constituído por pessoas de formação diversificada, que tem como principais atividades a pesquisa e a vivência de manifestações da cultura tradicional afro-brasileira da região sudeste",
        "terms": {
            "area": [
                "Cultura Popular",
                "Dança",
                "Música",
                "Produção Cultural"
            ],
            "tag": []
        },
        "type": {
            "id": 41,
            "name": "Centro Cultural Privado"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/84/file/2373/danhoz-bd3dc82ff92f441088ca2e219212862c.jpg"
        },
        "endereco": "Estrada do Campo Limpo, 1042 - Vila Prel\nSP",
        "id": 84,
        "location": {
            "latitude": "-23.6358369",
            "longitude": "-46.7698107"
        },
        "name": "Danhoz Livros",
        "shortDescription": " A idéia de comercializar livros começou em 2004 com anúncios em sites de compra e venda, com o passar dos anos, conseguimos montar uma carteira de clientes fiéis através das boas negociações realizadas, mas sentíamos que precisávamos de algo que fosse nosso, algo que fosse a nossa cara. A idéia de termos um site próprio foi amadurecendo, pesquisas foram feitas, cálculos de investimento também e quando estávamos preparados surgiu a oportunidade de criarmos o site Danhoz Livros.\n\nNosso intuito é ajudar estudantes, profissionais e leitores de todo Brasil ao fácil acesso dos livros através do e-commerce, levando segurança, confiabilidade, comodidade e um excelente atendimento. Além de todas essas coisas temos também condições competitivas para lhe fornecer um excelente custo benefício, com isso, juntamos todos esses fatores importantes para o desenvolvimento do nosso site. É claro que não chegamos ao nível da perfeição, isso é apenas o começo de um trabalho que ainda dará muitos frutos, e com a ajuda de todos, através de sugestões, opiniões, críticas e elogios, ajustaremos os pequenos detalhes para que o site proporcione satisfação  e contribua com a evolução do conhecimento de cada cliente.\n\n Danilo Munhoz",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": []
        },
        "type": {
            "id": 101,
            "name": "Livraria"
        }
    },
    {
        "endereco": "R. Vergueiro, 1.000, Paraíso",
        "id": 172,
        "location": {
            "latitude": "-23.570984",
            "longitude": "-46.6398676"
        },
        "name": "Discoteca Oneyda Alvarenga",
        "shortDescription": "Criada em 1935 por Mário de Andrade, esta discoteca possui acervo especializado em música erudita e popular, nacional e estrangeira, constituído por livros, partituras, discos de 33 e 78 RPM e CDs.",
        "terms": {
            "area": [
                "Arquivo",
                "Música"
            ],
            "tag": [
                "discoteca"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Av. São João, 281. São Palo",
        "id": 220,
        "location": {
            "latitude": "-23.544252",
            "longitude": "-46.6375612"
        },
        "name": "Escola de Dança de São Paulo",
        "shortDescription": "Fundada em 1940 como Escola Municipal de Bailado, a escola oferece programa de formação em dança para crianças e adolescentes, bem como cursos livres. A proposta de formação em dança da escola foi ampliada e, além do balé clássico, passou a ter como eixo a dança contemporânea.",
        "terms": {
            "area": [
                "Dança",
                "Educação"
            ],
            "tag": [
                "escola"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Av. São João, 281. São Paulo\n",
        "id": 221,
        "location": {
            "latitude": "-23.544252",
            "longitude": "-46.6375612"
        },
        "name": "Escola de Música de São Paulo",
        "shortDescription": "Fundada em 1969 pelo prefeito Faria Lima, a Escola de Música de São Paulo (EMSP) foi criada com espírito pioneiro. Inspirada nos melhores conservatórios europeus, mas com perfil próprio e adequado à realidade do país, a unidade tem por missão formar músicos profissionais, com destaque para os instrumentos de orquestra, além de regência, canto, saxofone, cravo, flauta doce e violão.",
        "terms": {
            "area": [
                "Educação",
                "Música"
            ],
            "tag": [
                "escola"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Av. São João, 281. São Paulo",
        "id": 222,
        "location": {
            "latitude": "-23.544252",
            "longitude": "-46.6375612"
        },
        "name": "Escola Municipal de Iniciação Artística",
        "shortDescription": "A Escola Municipal de Iniciação Artística (Emia) há mais de 32 anos promove, de forma inovadora, uma aprendizagem que integra, simultaneamente, as linguagens de dança, música, teatro e artes visuais para crianças de 5 a 12 anos.",
        "terms": {
            "area": [
                "Artes Visuais",
                "Dança",
                "Educação",
                "Música",
                "Teatro"
            ],
            "tag": [
                "escola"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/95/file/2650/logo_blog-3-ff37c3dac8167b27cfc1dd0c3b2c21d2.jpg"
        },
        "endereco": "Rua Santa Luzia- 96 - Vila Santa Luzia - Taboão da Serra ",
        "id": 95,
        "location": {
            "latitude": "-23.6053091",
            "longitude": "-46.7517943"
        },
        "name": "Espaço Clariô",
        "shortDescription": "O GRUPO CLARIÔ DE TEATRO é um coletivo de arte resistente que busca, através da cena e da troca com outros coletivos, discutir a arte produzida PELA periferia, NA periferia e PARA a periferia.\nÉ um grupo marcado pela teimosia, que desde 2002 segue com o objetivo de produzir e pensar o teatro  e música nas bordas da metrópole. Seu trabalho se concentra em Taboão da Serra, cidade/dormitório, periferia da região metropolitana do Estado de São Paulo, onde se localiza o Espaço Clariô, sede mantida pelo grupo desde 2005, local de formação e produção de pensamento junto à comunidade. E hoje, pólo cultural de referência na região.",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 31,
            "name": "Teatro Privado"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/44/file/782/espaço_comunidade-93e6f2fd37d2a265757c82d79c8db3f9.jpg"
        },
        "endereco": "Rua Domingos Marques 104. São Paulo",
        "id": 44,
        "location": {
            "latitude": "-23.6485724",
            "longitude": "-46.7381083"
        },
        "name": "Espaço Comunidade",
        "shortDescription": "O Espaço Comunidade, inaugurada oficialmente na tarde de domingo de 15 de janeiro de 2012, e abre suas portas a todos interessados que virão somar, fortalecer, trocar, multiplicar, agregar , dando início ao Espaço Cultural voltado ao Coletivo e à Comunidade com o objetivo de compartilhar atividades e interesses na arte educação e cultura.",
        "terms": {
            "area": [
                "Educação",
                "Literatura",
                "Música",
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 41,
            "name": "Centro Cultural Privado"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/54/file/1029/20131123_162001-361324b833a1a170a11ae695dd780835.jpg"
        },
        "endereco": "Jd. Jussara 05534-030\n",
        "id": 54,
        "location": {
            "latitude": "-23.598888",
            "longitude": "-46.7424471"
        },
        "name": "Espaço Cultural Encena",
        "shortDescription": "Desde sua criação, a companhia ressentia-se de um espaço próprio onde pudesse realizar seus ensaios e guardar seu acervo, permitindo assim melhor administração e reaproveitamento de cenários, figurinos e adereços. Em 2002 conseguimos viabilizar a cessão de um pequeno galpão onde funcionava uma antiga fábrica de molduras na região do Butantã. \nFoi um grande passo no sentido de dar ao grupo uma sede real, um local para ensaios, workshops, pesquisa e um espaço para guardar todo seu acervo. \nNesta sede pretende-se também a viabilização de um velho projeto, que é integrar os jovens da região ao universo teatral , trazendo-os para cursos e atividades recreativas ligadas ao fazer teatral.",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 41,
            "name": "Centro Cultural Privado"
        }
    },
    {
        "endereco": "R. Araçatuba, 522, Vila Romana",
        "id": 166,
        "location": {
            "latitude": "-23.5307805",
            "longitude": "-46.7105016"
        },
        "name": "Espaço de Leitura Cecília Meireles",
        "shortDescription": "Este espaço é parte integrante do Centro de Memória e Convívio da Lapa, criado no início de 2008, e está localizado na antiga Biblioteca Cecília Meireles. A unidade foi criada pela Lei Municipal nº 3.853, de 18 de março de 1950, porém sua inauguração só ocorreu em 7 de setembro de 1956, em cerimônia transmitida por rádio do gabinete do prefeito Wladimir de Toledo Pizza. Denominada primeiramente de Biblioteca Infantil de Vila Romana, passou a ser chamada Biblioteca Infantojuvenil de Vila Romana e, com o Decreto nº 22.555, de 6 de agosto de 1986, do prefeito Jânio Quadros, chamou-se Biblioteca Infantojuvenil Cecília Meireles. Na solenidade de inauguração, participaram muitos moradores do bairro da Lapa, tanto adultos como crianças.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "espaço de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Corredeira, 26, Vila Mariana",
        "id": 168,
        "location": {
            "latitude": "-23.5992313",
            "longitude": "-46.6258755"
        },
        "name": "Espaço de Leitura Zalina Rolim",
        "shortDescription": "Este espaço integra o Centro de Convívio e Cultura da Vila Mariana, criado no início de 2008, localizado na antiga biblioteca homônima. Conta com um acervo de aproximadamente 39 mil exemplares, constituído por livros didáticos, paradidáticos, dicionários, enciclopédias, jornais, revistas, recortes, mapas, atlas, multimídia e outros. Além de empréstimo de livros, revistas e outros materiais, são promovidos eventos culturais, como exposições, cursos, oficinas e palestras.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura"
            ],
            "tag": [
                "ESPAÇO DE LEITURA"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/65/file/1224/logo1-8414059dd79c77af6add7c38ee3275e6.png"
        },
        "endereco": "Rua Luís da Fonógrafo Galvão, 258 - Parque Maria Helena, São Paulo - SP, 05855-300 ",
        "id": 65,
        "location": {
            "latitude": "-23.662305",
            "longitude": "-46.7662665"
        },
        "name": "Fábrica de Criatividade",
        "shortDescription": "A Fábrica de Criatividade hoje é um centro de inovação, cultura e arte dividido em 3 partes que agem em conjunto.\n\nNós temos a consultoria de criatividade e inovação que presta serviços, consultoria e treinamentos a grandes e micro empresas, temos também as instituições de arte, cultura, informática e terceiro setor que funcionam dentro do nosso prédio e temos a ONG que é mantida por toda esta ‘holding’ e que hoje oferece cursos gratuitos de arte, cultura e criatividade para mais de 200 pessoas por semana, além de manter uma agenda intensa de eventos gratuitos para mais de  10 mil pessoas por ano.",
        "terms": {
            "area": [
                "Cultura Digital",
                "Economia Criativa",
                "Educação"
            ],
            "tag": []
        },
        "type": {
            "id": 41,
            "name": "Centro Cultural Privado"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/77/file/1939/fabricas-da-cultura-5d3450143f5ab2ab7cc781ba1c81990a.png"
        },
        "endereco": "Rua Algard, 82 - São Paulo - SP",
        "id": 77,
        "location": {
            "latitude": "-23.6764558",
            "longitude": "-46.7857235"
        },
        "name": "Fábrica de Cultura Capão Redondo",
        "shortDescription": "A Fábrica de Cultura Capão Redondo foi inaugurada no dia 22 de dezembro de 2012, com ampla grade de atividades de Ateliês de Criação e Trilhas de Produção, abordando as linguagens artísticas de teatro, circo, música, artes visuais, literatura, multimeios, dança e capoeira. Conta com biblioteca dotada de acervo selecionado e computadores para consultas na internet. Além de atender jovens e adultos da região, também proporciona sessões de contações de história, encontro de leitores e exibições de filmes. O Programa Fábrica Aberta promove shows, apresentações de grupos de teatro e dança, encontros de trocas culturais, eventos de difusão juvenil, entre as mais diversas atrações.",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": []
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/78/file/1945/fabricas-da-cultura-5d3450143f5ab2ab7cc781ba1c81990a.png"
        },
        "endereco": "Rua Antônio Ramos Rosa, 651 - São Paulo - SP",
        "id": 78,
        "location": {
            "latitude": "-23.6605747",
            "longitude": "-46.7471268"
        },
        "name": "Fábrica de Cultura Jardim São Luis",
        "shortDescription": "A Fábrica de Cultura Jardim São Luís foi inaugurada no dia 11 de fevereiro de 2012, com ampla grade de atividades de Ateliês de Criação e Trilhas de Produção, abordando as linguagens artísticas de teatro, circo, música, artes visuais, literatura, multimeios, dança e capoeira. Conta com uma biblioteca dotada de acervo selecionado e computadores para consultas na internet. Além de atender jovens e adultos da região, também proporciona sessões de contações de história, encontro de leitores e exibições de filmes. O Programa Fábrica Aberta promove shows, apresentações de grupos de teatro e dança, encontros de trocas culturais, eventos de difusão juvenil, entre as mais diversas atrações.",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": []
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/74/file/2367/untitled-5a7445b3aac8b233cfac2e8c9c9040bc.jpg"
        },
        "endereco": "estrada do montanhão ,700 são bernado do campo - sao paulo, 097991-250",
        "id": 74,
        "location": {
            "latitude": "-23.740092",
            "longitude": "-46.5255533"
        },
        "name": "Federação Umbandista do Grande ABC",
        "shortDescription": "",
        "terms": {
            "area": [
                "Cultura Negra"
            ],
            "tag": [
                "santuário"
            ]
        },
        "type": {
            "id": 80,
            "name": "Templo"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/76/file/1917/376305_347614188646333_253642212_n-39f4abdc808abd082f7d36d780189e45.jpg"
        },
        "endereco": "Rua: Nova do Tuparoquera, 117 | Jardim São Luiz | São Paulo - SP",
        "id": 76,
        "location": {
            "latitude": "-23.6587644342423",
            "longitude": "-46.7376954294741"
        },
        "name": "Fundação Julita",
        "shortDescription": "A Fundação Julita é uma iniciativa do fazendeiro e produtor de café Antonio Manoel Alves de Lima. Foi criada em 1951 em uma área de 47 mil m2. Naquela época, o objetivo principal era abrigar as famílias migrantes da zona rural do país no modelo de cooperativa, onde as famílias moravam, plantavam, colhiam e aprendiam a ler e escrever. Além da moradia e da terra para o plantio, ainda era oferecida assistência em relação à educação, alimentação, saúde e orientação profissional.",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": [
                "alimentação",
                "fundação",
                "juventude"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "Rua da Consolação, 1.024. Centro.",
        "id": 216,
        "location": {
            "latitude": "-23.5505372",
            "longitude": "-46.6551572"
        },
        "name": "Gabinete do Desenho  - antiga Chácara Lane",
        "shortDescription": "Nova instituição cultural a integrar o Museu da Cidade de São Paulo, que ocupa a antiga Chácara Lane. Construído no fim do século 19, o casarão de 16 mil m² pertenceu, inicialmente, ao missionário presbiteriano norte-americano George Chamberlain e sua mulher, Mary Annesley, que fundaram lá a Escola Americana. Em 1906, foi adquirido pelo médico também estadunidense Lauriston Job Lane, que fez no imóvel um consultório. Tombada pelo Conpresp, a Chácara Lane passou por obras de restauração entre 2008 e 2012.",
        "terms": {
            "area": [
                "Patrimônio Material"
            ],
            "tag": []
        },
        "type": {
            "id": 60,
            "name": "Museu Público"
        }
    },
    {
        "endereco": "Av. São João, 473. São Paulo",
        "id": 183,
        "location": {
            "latitude": "-23.5432315",
            "longitude": "-46.638795"
        },
        "name": "Galeria Olido",
        "shortDescription": "A tradicional galeria instalada no centro novo da cidade passou a funcionar como centro cultural em setembro de 2004. Além de cinema com capacidade para 236 pessoas, o local conta com duas salas de espetáculo (uma exclusiva para dança), dois andares expositivos, o Centro de Memória do Circo e um ponto de leitura.",
        "terms": {
            "area": [
                "Artes Visuais",
                "Cinema",
                "Circo",
                "Dança",
                "Fotografia",
                "Leitura",
                "Música",
                "Pesquisa"
            ],
            "tag": [
                "galeria"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "Rua Serra da Juruoca, 112 - Jardim Lapenna",
        "id": 181,
        "location": {
            "latitude": "-23.4882656",
            "longitude": "-46.4481782"
        },
        "name": "Galpão da Cultura e Cidadania",
        "shortDescription": "Desenvolvido pela Fundação Tide Setúbal, em 2005, o Galpão da Cultura e Cidadania foi criado para desenvolver ações culturais e educativas como: oficinas de construção de instrumentos musicais, comunicação, além de debates sobre a juventude e qualida de de vida. Tem biblioteca em parceria com a Prefeitura, onde é disponibilizado um acervo de 1.500 volumes.",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": []
        },
        "type": {
            "id": 41,
            "name": "Centro Cultural Privado"
        }
    },
    {
        "endereco": "R. Vergueiro, 1.000, Paraíso",
        "id": 171,
        "location": {
            "latitude": "-23.570984",
            "longitude": "-46.6398676"
        },
        "name": "Gibiteca Henfil",
        "shortDescription": "Criada em 1991, na Biblioteca Viriato Corrêa, esta gibiteca ganhou um novo espaço a partir de 1999, com sua reinauguração no CCSP. Sua coleção tem mais de 8 mil títulos entre quadrinhos, fanzines, periódicos e livros sobre histórias em quadrinhos.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "gibiteca"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Rua Dr. Bráulio Gomes, 125. São Paulo",
        "id": 228,
        "location": {
            "latitude": "-23.5471814",
            "longitude": "-46.6414457"
        },
        "name": "HEMEROTECA DA BIBLIOTECA MÁRIO DE ANDRADE",
        "shortDescription": "Inaugurada em 19 de dezembro de 2012, a Hemeroteca da Biblioteca Mário de Andrade abriga, em um prédio vizinho de 16 andares, cerca de 12 mil títulos, entre jornais e revistas. O acervo de periódicos abrange desde o século 19 até os dias atuais. Em dezembro de 2011, as coleções retrospectivas de periódicos gerais foram reunidas e passaram por um processo de higienização e catalogação. O anexo dispõe de espaço para atendimento à pesquisa em jornais e revistas impressas, microfilmadas e digitalizadas, além de sala para palestras e cursos. No futuro, as coleções da ONU e do Arquivo Histórico de São Paulo também serão armazenadas e poderão ser consultadas no novo edifício, que também contará com laboratórios de digitalização e microfilmagem.",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro",
                "Pesquisa"
            ],
            "tag": [
                "hemeroteca"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/94/file/2638/arte-agenda-artemanha-post-9bef815decd83c88388a59cef143cd00.jpg"
        },
        "endereco": "Rua Haroldo de Azevedo, 20 – Campo Limpo",
        "id": 94,
        "location": {
            "latitude": "-23.6333743",
            "longitude": "-46.7754381"
        },
        "name": "Instituto Artemanha de Artes",
        "shortDescription": "O Instituto Artemanha de Artes tem por finalidade incentivar e promover a cultura artística, o desenvolvimento social e educacional, considerando o conceito suplementar do atendimento e tem como objetivos sociais incentivar e promover através de pesquisa, interface com a ciência e a tecnologia, visando à valorização do bem estar da comunidade e a formação do indivíduo como cidadão.",
        "terms": {
            "area": [
                "Artes Visuais",
                "Educação",
                "Música",
                "Teatro"
            ],
            "tag": [
                "instituto"
            ]
        },
        "type": {
            "id": 41,
            "name": "Centro Cultural Privado"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/73/file/1502/25-2f6e4ff0082ab8a110af50643416cd80.jpg"
        },
        "endereco": "Rua Doutor Alburquerque Lins, 574, Santa Catarina - São paulo- SP,01230-001",
        "id": 73,
        "location": {
            "latitude": "-23.5362317",
            "longitude": "-46.6570906"
        },
        "name": "Kóinia Presença Ecumênica e Serviço",
        "shortDescription": "KOINONIA é uma entidade ecumênica de serviço, composta por pessoas de diferentes tradições religiosas, reunidas em associação civil sem fins lucrativos. Em sua vocação diaconal, se compreende como um ator político do movimento ecumênico e que presta serviços ao movimento social.",
        "terms": {
            "area": [
                "Cultura Negra",
                "Direito Autoral"
            ],
            "tag": []
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "Parque Independência, s/nº, Ipiranga",
        "id": 226,
        "location": {
            "latitude": "-23.5838485",
            "longitude": "-46.6109081"
        },
        "name": "Monumento à Independência - Capela Imperial",
        "shortDescription": "Inaugurado no centenário da Proclamação da Independência, no dia 7 de setembro de 1922, o Monumento à Independência foi aberto com grande festa no parque homônimo. Concebida pelo escultor italiano Ettore Ximenes, que participou de um concurso, a obra sofreu a inclusão de várias figuras históricas brasileiras por sugestões de Afonso Taunay, Ramos de Azevedo, Adolfo A. Pinto e Vitor Freire.",
        "terms": {
            "area": [
                "Patrimônio Material"
            ],
            "tag": [
                "capela"
            ]
        },
        "type": {
            "id": 60,
            "name": "Museu Público"
        }
    },
    {
        "endereco": "metro \ncapao",
        "id": 53,
        "location": {
            "latitude": "-23.6623905820028",
            "longitude": "-46.7661166191101"
        },
        "name": "Ninho Sansacroma",
        "shortDescription": "Histórico\nO Ninho Sansacroma é um complexo cultural sede da Cia Sansacroma há dois anos e está inserido em uma região da cidade de São Paulo (extremo sul: Jd. Ângela, Capão Redondo, Jd. São Luiz e Campo Limpo).\n\nO percurso da construção e idealização do prédio é um resumo de algumas histórias e de um pouco de utopia. Em 1997, Denílson Shikako, idealizador decidiu construir um espaço que incentivasse a produção de idéias, que estimulasse pelo lúdico e democratizasse a cultura, tornando acessível a todos toda forma de arte. Com parcerias, o projeto foi tomando forma. Depois de oito anos em construção, em março de 2005, o prédio foi inaugurado. Uma estrutura completamente conceitual. Durante os anos, contudo, muitos percalços tentaram interromper o nascimento do projeto, principalmente o menos esperado. Um assassinato. Em 2000, Denílson Shikako perdeu o pai vítima de um assalto nas proximidades do prédio. O pensamento da família foi o de sair do país. Mas as raízes já plantadas na favela do Jardim Amália – Capão Redondo se fortificaram pelo estresse e sustentaram o que começara a ser construindo.",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 31,
            "name": "Teatro Privado"
        }
    },
    {
        "endereco": "Av. Pedro Álvares Cabral, s/n. São Paulo",
        "id": 224,
        "location": {
            "latitude": "-23.5863678679882",
            "longitude": "-46.6551160812378"
        },
        "name": "Oca - Pavilhão Lucas Nogueira Garcez",
        "shortDescription": "O edifício da Oca é um pavilhão utilizado para receber grandes exposições e eventos. Projetado por Oscar Niemeyer em 1954, dentro do Parque Ibirapuera, o prédio já abrigou os Museus da Aeronáutica e do Folclore e foi reformado em 2002 segundo projeto de Paulo Mendes da Rocha.",
        "terms": {
            "area": [
                "Museu"
            ],
            "tag": [
                "pavilhão"
            ]
        },
        "type": {
            "id": 60,
            "name": "Museu Público"
        }
    },
    {
        "endereco": null,
        "id": 174,
        "location": {
            "latitude": "0",
            "longitude": "0"
        },
        "name": "Ônibus Biblioteca",
        "shortDescription": "Serviço criado para atender a bairros desprovidos de bibliotecas, facilitando o acesso à informação. Conta com paradas pré-determinadas para cada dia da semana",
        "terms": {
            "area": [
                "Leitura",
                "Literatura",
                "Livro"
            ],
            "tag": [
                "ônibus biblioteca"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/56/file/1031/14-7d17378066f9a9fa843466a18bc096f6.jpg"
        },
        "endereco": "Rua João de Santana, 358 Chácara Santana, 05830-270 São Paulo",
        "id": 56,
        "location": {
            "latitude": "-23.6698793",
            "longitude": "-46.7496399"
        },
        "name": "ORPAS",
        "shortDescription": "ORPAS - Obras Recreativas, Profissionais, Artísticas e Sociais - é uma Organização com um projeto de desenvolvimento local, com a intenção de promover a integração social e atua na zona sul.",
        "terms": {
            "area": [
                "Comunicação",
                "Dança",
                "Leitura",
                "Literatura",
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "R. Pedro Álvares Cabral, s/nº, Vila Mariana",
        "id": 225,
        "location": {
            "latitude": "-23.5861117",
            "longitude": "-46.6547703"
        },
        "name": "Pavilhão das Culturas Brasileiras",
        "shortDescription": "O edifício de 11 mil m² que abriga o Pavilhão das Culturas Brasileiras foi projetado por Oscar Niemeyer nos anos 50 e tombado pelo Condephaat, Iphan e Conpresp. Desde 2007, o Pavilhão vem passando por intervenções arquitetônicas determinadas pela Secretaria Municipal de Cultura e destinadas a livrá-lo das descaracterizações que sofreu no período em que abrigou repartições públicas, com vistas a receber exposições que valorizam a cultura brasileira.",
        "terms": {
            "area": [
                "Cultura Popular",
                "Museu"
            ],
            "tag": [
                "pavilhão"
            ]
        },
        "type": {
            "id": 60,
            "name": "Museu Público"
        }
    },
    {
        "endereco": "Av. dos Metalúrgicos, 2.255, Cidade Tiradentes",
        "id": 177,
        "location": {
            "latitude": "-23.6004555",
            "longitude": "-46.3998602"
        },
        "name": "Ponto de Leitura André Vital",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Junta Mizumoto, 13 - Jd Peri Peri.",
        "id": 178,
        "location": {
            "latitude": "-23.5871556",
            "longitude": "-46.7326078"
        },
        "name": "Ponto de Leitura Butantã",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Rua Teresinha Prado de Oliveira, 119\nParelheiros - 04890-630",
        "id": 83,
        "location": {
            "latitude": "-23.8259785",
            "longitude": "-46.7204956"
        },
        "name": "Ponto de Leitura Carolina Maria de Jesus",
        "shortDescription": "",
        "terms": {
            "area": [
                "Leitura",
                "Literatura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Amadeu Caego Monteiro, 209, Parque Anhanguera.",
        "id": 191,
        "location": {
            "latitude": "-23.429997",
            "longitude": "-46.7957852"
        },
        "name": "Ponto de Leitura da União dos Moradores do Parque Anhanguera",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Fortaleza de Itapema, 268, Jardim Vera Cruz",
        "id": 188,
        "location": {
            "latitude": "-23.6180259",
            "longitude": "-46.4718018"
        },
        "name": "Ponto de Leitura de São Mateus",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Prof. Oscar Barreto Filho, 252, Parque América, Grajaú.",
        "id": 179,
        "location": {
            "latitude": "-23.735134",
            "longitude": "-46.6911808"
        },
        "name": "Ponto de Leitura Graciliano Ramos",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Serra da Juruoca, s/nº, Jardim Lapenna",
        "id": 180,
        "location": {
            "latitude": "-23.4883707",
            "longitude": "-46.4479352"
        },
        "name": "Ponto de Leitura Jardim Lapenna",
        "shortDescription": "",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. Inácio Monteiro, 55, Cidade Tiradentes. ",
        "id": 182,
        "location": {
            "latitude": "-23.5644142",
            "longitude": "-46.4153918"
        },
        "name": "Ponto de Leitura Juscelino Kubitschek",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. São João, 473. República",
        "id": 184,
        "location": {
            "latitude": "-23.5432315",
            "longitude": "-46.638795"
        },
        "name": "Ponto de Leitura Olido",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "endereco": "R. Tuiuti, 515, Tatuapé.",
        "id": 185,
        "location": {
            "latitude": "-23.531354",
            "longitude": "-46.5756491"
        },
        "name": "Ponto de Leitura Parque do Piqueri",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Igarapé da Bela Aurora, s/nº, Cidade Tiradentes",
        "id": 186,
        "location": {
            "latitude": "-23.5722315",
            "longitude": "-46.3994057"
        },
        "name": "Ponto de Leitura Parque do Rodeio",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Praça Nativo Rosa de Oliveira. são paulo\n",
        "id": 187,
        "location": {
            "latitude": "-23.6859184",
            "longitude": "-46.7732304"
        },
        "name": "Ponto de Leitura Praça do Bambuzal",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Barão de Alagoas, 340, Itaim Paulista",
        "id": 189,
        "location": {
            "latitude": "-23.4983224",
            "longitude": "-46.3962274"
        },
        "name": "Ponto de Leitura Severino do Ramo",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Mário Dallari, 170, Jd. São Vicente, São Miguel Paulista",
        "id": 190,
        "location": {
            "latitude": "-23.4988549",
            "longitude": "-46.4294726"
        },
        "name": "Ponto de Leitura Tide Setúbal",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "R. Conceição de Almeida, 170, São Miguel Paulista",
        "id": 192,
        "location": {
            "latitude": "-23.4916089",
            "longitude": "-46.4213025"
        },
        "name": "Ponto de Leitura Vila Mara",
        "shortDescription": "Espaços criados em bairros desprovidos de equipamentos culturais ou de difícil acesso às bibliotecas públicas. Os Pontos de Leitura, com acervo de 2.000 itens, entre livros, revistas, jornais e obras de referência, permitem que a população local tenha acesso à leitura e à informação. Desde 2006 já foram instaladas 15 unidades.",
        "terms": {
            "area": [
                "Leitura"
            ],
            "tag": [
                "ponto de leitura"
            ]
        },
        "type": {
            "id": 20,
            "name": "Biblioteca Pública"
        }
    },
    {
        "endereco": "Av. São João, 281, Centro . São Paulo",
        "id": 223,
        "location": {
            "latitude": "-23.544252",
            "longitude": "-46.6375612"
        },
        "name": "Praça das Artes",
        "shortDescription": "Complexo arquitetônico localizado no centro de São Paulo que abriga as sedes da Fundação Theatro Municipal e de seus corpos artísticos, compostos pela Orquestra Sinfônica Municipal, Orquestra Experimental de Repertório, Coral Lírico, Coral Paulistano, Quarteto de Cordas da Cidade de São Paulo e Balé da Cidade de São Paulo, além das instituições de ensino do Municipal, formadas pelas Escolas de Música e de Dança de São Paulo. O espaço conta, ainda, com uma variada programação artística, sala de exposições e um centro de pesquisa e documentação. A Praça das Artes é um projeto dos arquitetos Marcos Cartum, Francisco Fanucci e Marcelo Ferraz e foi inaugurada em dezembro de 2012.",
        "terms": {
            "area": [
                "Dança",
                "Música",
                "Pesquisa",
                "Teatro"
            ],
            "tag": [
                "praça"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/96/file/2689/logo_arrastao-acea4dfc1ac09c38552e218f343846b6.png"
        },
        "endereco": "Rua Doutor Pacheco de Aguirre, 255\nSão Paulo",
        "id": 96,
        "location": {
            "latitude": "-23.6339584950956",
            "longitude": "-46.7771029472351"
        },
        "name": "Projeto Arrastão",
        "shortDescription": "No bairro do Campo Limpo, na cidade de São Paulo dos anos 60, época que surgiam os grandes movimentos religiosos, culturais e políticos, um grupo de mulheres voluntárias se dispôs a ensinar às mães dos bairros vizinhos trabalhos manuais que gerassem algum tipo de renda. Os frequentes encontros acabaram por originar a dúvida de onde deixar os filhos enquanto as mães se reuniam.\n\nFoi então que surgiu a ideia do Projeto Arrastão, uma organização social sem fins lucrativos, constituída legalmente no dia 7 de agosto de 1968. Com a filosofia de “não dar o peixe, mas ensinar a pescar”, o Projeto Arrastão se tornou uma grande rede de cidadania baseada nas áreas pedagógica, social e cultural. E tem sete valores bem definidos: coragem e ousadia para ser guerreiro, diversidade para ser agregador, criatividade para sempre gerar ideias, acolhimento para ser um bom amigo, confiança para ser referência, flexibilidade para estar sempre vivo e, claro, uma dose de alegria.\n\nLocalizadas na zona sul de São Paulo, as ações do Projeto Arrastão beneficiam uma média de 6.500 pessoas. Não só moradores do Campo Limpo, mas também a população dos distritos de Capão Redondo, Vila Andrade, Jardim Ângela, Jardim São Luís e as comunidades de Taboã",
        "terms": {
            "area": [
                "Dança",
                "Educação",
                "Teatro"
            ],
            "tag": [
                "associação"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "RUA LAERTE SETUBAL",
        "id": 89,
        "location": {
            "latitude": "-23.6154295986411",
            "longitude": "-46.7300462722778"
        },
        "name": "Rádio Nova Paraisópolis FM 87,5",
        "shortDescription": "A rádio Nova Paraisópolis FM, possui concessão do Ministério das Comunicações, e está autorizada a operar até Maio de 2020 na comunidade de Paraisópolis, na frequência 87,5. A rádio Nova Paraisópolis FM, possui concessão do Ministério das Comunicações, e está autorizada a operar até Maio de 2020 na comunidade de Paraisópolis, na frequência 87,5.\nA Rádio Nova Paraisópolis é mais que música e diversão é instrumento de cidadania que debate os problemas.",
        "terms": {
            "area": [
                "Comunicação",
                "Rádio"
            ],
            "tag": []
        },
        "type": {
            "id": 124,
            "name": "Rádio Comunitária"
        }
    },
    {
        "endereco": "Av. Cândido José Xavier, 577\nParque Santo Antônio\nSão Paulo / SP\n05822-020",
        "id": 80,
        "location": {
            "latitude": "-23.6611757",
            "longitude": "-46.7574472"
        },
        "name": "Sacolão das Artes",
        "shortDescription": "O Sacolão das Artes é uma ocupação cultural,trata-se de um grande galpão anteriormente utilizado como um Sacolão hortifrutigranjeiro e que foi ocupado por coletivos culturais e lideranças comunitárias da região que mantém ali uma série de atividades.",
        "terms": {
            "area": [
                "Artes Visuais",
                "Cinema",
                "Cultura Popular",
                "Dança",
                "Educação",
                "Esporte",
                "Literatura",
                "Música",
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": null,
        "id": 230,
        "location": {
            "latitude": "0",
            "longitude": "0"
        },
        "name": "Sala Adoniran Barbosa",
        "shortDescription": "",
        "terms": {
            "area": [
                "Música",
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Av. São João, 473. São Paulo",
        "id": 227,
        "location": {
            "latitude": "-23.5432315",
            "longitude": "-46.638795"
        },
        "name": "Sede da Orquestra Experimental de Repertório",
        "shortDescription": "",
        "terms": {
            "area": [
                "Música",
                "Pesquisa"
            ],
            "tag": [
                "orquestra",
                "sede"
            ]
        },
        "type": {
            "id": 40,
            "name": "Centro Cultural Público"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/23/file/662/logo_serralheria-4d6211e59181131907d44004216023e9-2.jpg"
        },
        "endereco": "Rua Guaicurus, 857",
        "id": 23,
        "location": {
            "latitude": "-23.5228934045799",
            "longitude": "-46.694061756134"
        },
        "name": "Serralheria",
        "shortDescription": "Produtora e espaço cultural dedicado à música e as artes visuais.",
        "terms": {
            "area": [
                "Artes Visuais",
                "Audiovisual",
                "Cultura Digital",
                "Gestão Cultural",
                "Música",
                "Produção Cultural"
            ],
            "tag": [
                "galpão",
                "produtora"
            ]
        },
        "type": {
            "id": 108,
            "name": "Casa de espetáculo"
        }
    },
    {
        "endereco": "R. Nadra Raffoul Mokodsi, 3, Jabaquara. São PAulo",
        "id": 217,
        "location": {
            "latitude": "-23.6364964",
            "longitude": "-46.645191"
        },
        "name": "Sítio da Ressaca",
        "shortDescription": "A Casa do Sítio da Ressaca foi sede de um sítio localizado nas proximidades do antigo caminho de Santo Amaro, que era banhado pelo córrego do Barreiro, também chamado Fagundes e Ressaca. Com data provável de 1719, o imóvel ainda apresenta algumas telhas originais. Após restauração em 1979, sofreu um incêndio parcial em 1986, passando novamente por obras de restauro e conservação em 1987/88, 1990 e 2002. Atualmente, abriga exposições e atividades voltadas à memória da presença afro-brasileira na região de São Paulo, bem como aos fazeres e às manifestações da cultura popular.",
        "terms": {
            "area": [
                "Cultura Negra",
                "Museu"
            ],
            "tag": []
        },
        "type": {
            "id": 60,
            "name": "Museu Público"
        }
    },
    {
        "endereco": "R. Santo Anselmo, 102, Jardim São Bento.",
        "id": 218,
        "location": {
            "latitude": "-23.5063544",
            "longitude": "-46.6477917"
        },
        "name": "Sítio Morrinhos",
        "shortDescription": "O local sedia o Centro de Arqueologia de São Paulo e forma um conjunto arquitetônico histórico, composto pela casa sede, erguida no início do século 18, por diversas construções anexas datadas da segunda metade do século 19 e por outras do início do século 20. Todo o conjunto está implantado no centro de uma extensa área verde, formada por árvores frutíferas e ornamentais. A casa foi uma residência rural, servindo como sede de sítio de propriedade da família Baruel. ",
        "terms": {
            "area": [
                "Patrimônio Material"
            ],
            "tag": [
                "sítio"
            ]
        },
        "type": {
            "id": 60,
            "name": "Museu Público"
        }
    },
    {
        "endereco": "R. Roberto Simonsen, 136. São Paulo",
        "id": 219,
        "location": {
            "latitude": "-23.5486686",
            "longitude": "-46.6322562"
        },
        "name": "Solar da Marquesa de Santos",
        "shortDescription": "Na Rua do Carmo, hoje Roberto Simonsen, localiza-se o Solar da Marquesa de Santos, raro exemplar de residência urbana do século 18. Não há dados precisos sobre a data de construção desse imóvel. A Marquesa de Santos, célebre amante de D. Pedro I, foi sua proprietária entre 1834 e 1867, adquirindo o solar da herdeira do Brigadeiro Leme, seu primeiro proprietário oficialmente documentado. Suas salas abrigam atividades museológicas e a sede do Museu da Cidade de São Paulo.",
        "terms": {
            "area": [
                "Museu",
                "Patrimônio Material"
            ],
            "tag": []
        },
        "type": {
            "id": 60,
            "name": "Museu Público"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/93/file/2597/295189_402362703125941_842742176_n-2-6ba8fa94df886c6fb44173c900ad38fd.jpg"
        },
        "endereco": "Av professora marta Maria Bernardes 124 LOJA 6, 04863000 São Paulo",
        "id": 93,
        "location": {
            "latitude": "-23.7633058",
            "longitude": "-46.7068136"
        },
        "name": "Tattoo da Vila",
        "shortDescription": "Coletivo de grafiteitos e tatuadores",
        "terms": {
            "area": [
                "Artes Visuais"
            ],
            "tag": [
                "estúdio",
                "tatuagem"
            ]
        },
        "type": {
            "id": 110,
            "name": "Estúdio"
        }
    },
    {
        "endereco": "Av. Santos Dumont, 1.770, Santana.",
        "id": 198,
        "location": {
            "latitude": "-23.5220278",
            "longitude": "-46.6303708"
        },
        "name": "Teatro Alfredo Mesquita",
        "shortDescription": "",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Av. Paes de Barros, 955, Mooca",
        "id": 202,
        "location": {
            "latitude": "-23.5635757",
            "longitude": "-46.5970088"
        },
        "name": "Teatro Arthur Azevedo",
        "shortDescription": "O teatro recebe este nome em homenagem ao poeta e dramaturgo maranhense Artur Nabantino Gonçalves de Azevedo (1855-1908), que sucedeu a cadeira de Martins Penna na Academia Brasileira de Letras. No saguão principal, está instalado um painel do artista plástico Renato Sottomayor.  ",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Rua Tito, 295, Lapa.",
        "id": 199,
        "location": {
            "latitude": "-23.5281749",
            "longitude": "-46.6942473"
        },
        "name": "Teatro Cacilda Becker",
        "shortDescription": "Inaugurado em 25 de janeiro de 1988, este teatro foi projetado para suprir uma demanda de teatros na zona oeste da cidade, sendo o único teatro da Prefeitura naquela região. Após reforma e modernização, foi reinaugurado em 2009. ",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "R. Cojuba, 45, Itaim Bibi.",
        "id": 200,
        "location": {
            "latitude": "-23.5867757",
            "longitude": "-46.6840138"
        },
        "name": "Teatro Décio de Almeida Prado",
        "shortDescription": "Inaugurado em 2008, o teatro, vizinho à Biblioteca Pública Anne Frank, passou por obras de adequação e foi devolvido à população da zona oeste em 22 de julho de 2011. Sua programação oferece espetáculos principalmente de música e teatro. ",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "R. Prof. Alves Pedroso, 600, Cangaíba",
        "id": 205,
        "location": {
            "latitude": "-23.5002281",
            "longitude": "-46.5240529"
        },
        "name": "Teatro Flávio Império",
        "shortDescription": "Inaugurado em 1992, este teatro tinha o mesmo projeto concebido para o Teatro Alfredo Mesquita, na zona norte. Recebe este nome em homenagem ao cenógrafo, arquiteto e artista plástico Flávio Império (1935-1985), também autor e diretor de arte. Foi o mais respeitado cenógrafo de sua geração, sendo pioneiro no entrelaçamento da arquitetura com a cenografia",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Rua Borges Lagoa, 650, Vila Clementino",
        "id": 201,
        "location": {
            "latitude": "-23.596983",
            "longitude": "-46.6430978"
        },
        "name": "Teatro João Caetano",
        "shortDescription": "Inaugurado em 25 de dezembro de 1952, este teatro contava, na época, com espetáculos frequentes dos alunos da célebre Escola de Arte Dramática (EAD), atividades promovidas pelas escolas da região e também por cultos religiosos, que chegavam a utilizar seu palco como altar. Foi reformado em 2000",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Rua Antonio Bandeira 114. São Paulo\n",
        "id": 206,
        "location": {
            "latitude": "-23.644991",
            "longitude": "-46.7090521"
        },
        "name": "Teatro Leopoldo Fróes",
        "shortDescription": "Instalado no antigo auditório da Biblioteca Pública Prefeito Prestes Maia, este teatro recebe o nome do ator Leopoldo Fróes, nascido em Niterói (RJ), em 30 de setembro de 1882. Ele estreou em Portugal, no Teatro Príncipe Real, e pertenceu a companhias como a de Dias Braga, em 1915, e a sua própria, criada em parceria com a atriz Lucília Peres.",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Largo do Rosário, 20, Penha",
        "id": 196,
        "location": {
            "latitude": "-23.5256658",
            "longitude": "-46.5491053"
        },
        "name": "Teatro Martins Penna",
        "shortDescription": "Este teatro foi entregue modernizado à população no dia 7 de dezembro de 2012, por ocasião da inauguração oficial do Centro Cultural da Penha. Todo reformado e com estrutura técnica de ponta, o espaço será um local de referência de cultura da região, com programação diversificada, visando atender ao público adulto e infantil, com sessões de teatro e de cinema. Lotação: 200 lugares.",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Av. Adolfo Pinheiro, 765, Santo Amaro",
        "id": 204,
        "location": {
            "latitude": "-23.6465694",
            "longitude": "-46.7018125"
        },
        "name": "Teatro Paulo Eiró",
        "shortDescription": "Considerado um dos polos culturais de Santo Amaro, este teatro foi inaugurado em 23 de março de 1957 para atender as demandas da região, formada por muitos estabelecimentos educacionais, associações, entidades esportivas e um grande número de jovens interessados em suas atividades culturais e artísticas.",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Av. Renata, 163, Vila Formosa",
        "id": 203,
        "location": {
            "latitude": "-23.5717357",
            "longitude": "-46.5405927"
        },
        "name": "Teatro Zanoni Ferrite",
        "shortDescription": "Inaugurado dia 11 de junho de 2010, o teatro se localiza dentro da Biblioteca Pública Paulo Setúbal. Ocupa o antigo auditório da unidade, que foi totalmente adequado e modernizado como espaço cênico. A remoção de 420 m² de grades que cercavam a biblioteca deu lugar a um amplo calçadão pavimentado",
        "terms": {
            "area": [
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Rua José Viriato de Castro, s/n\nCampo Limpo - 05788-310\nSão Paulo, SP",
        "id": 39,
        "location": {
            "latitude": "-23.6331325",
            "longitude": "-46.774138"
        },
        "name": "Telecentro biblioteca Helena Silveira",
        "shortDescription": "O telecentro da biblioteca Helena Silveira foi entregue à população em 22 de agosto de 2008 com 20 computadores",
        "terms": {
            "area": [
                "Cultura Digital"
            ],
            "tag": [
                "telecentro"
            ]
        },
        "type": {
            "id": 104,
            "name": "Lan-house"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/70/file/1358/caboclo-17d9613f4ce6042423960ecbae69154a.jpg"
        },
        "endereco": "Rua Jurubim,260- Pirituba- São Paulo- SP, 05170-100\n",
        "id": 70,
        "location": {
            "latitude": "-23.4851005",
            "longitude": "-46.7480721"
        },
        "name": "Templo de Umbanda Caboclo Aymore e Tapuryar",
        "shortDescription": "O Templo de Umbanda Caboclo Tapuryan foi inciado em 2 de Abril de 1979, sob o comando da Yalorixá Maria Esmelia Rodrigues, na rua Cangaiba nº 2254 no bairro da Penha, na area da Zona Leste de SP, onde nasceu o Caboclo Aymoré, Caboclo Catumbiara, Caboclo Sete Cachoeira e outros...",
        "terms": {
            "area": [
                "Cultura Negra"
            ],
            "tag": []
        },
        "type": {
            "id": 80,
            "name": "Templo"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/71/file/1392/logo-3851ee207c96d4cc7b2e476bb9f65289.png"
        },
        "endereco": "Rua João Timotio Burato- Campo Grande- São Paulo- SP, 04438-055",
        "id": 71,
        "location": {
            "latitude": "-23.6773241",
            "longitude": "-46.6713065"
        },
        "name": "Templo de umbanda Cacique Flecha Dourada e Tranca Rua das Almas",
        "shortDescription": "grande corrente de união e amor.",
        "terms": {
            "area": [
                "Cultura Negra"
            ],
            "tag": []
        },
        "type": {
            "id": 80,
            "name": "Templo"
        }
    },
    {
        "endereco": "Rua Acre , 91 cidade Intercap- Taboão da Serra ",
        "id": 68,
        "location": {
            "latitude": "-23.6093518",
            "longitude": "-46.7728547"
        },
        "name": "Templo escola Umbandista Pai José",
        "shortDescription": "trabalhamos com giras aberta as segundas-feira de 15 e 15 dias, intercalando entre uma segunda e outra aulas de Teologia de Umbanda, onde são ministrados tudo que um Umbandista precisa saber de sua religião.Trabalhos as sextas-feiras de cura, com cirurgias espirituais, passes, aconselhamento com os mentores espirituais.",
        "terms": {
            "area": [
                "Cultura Negra"
            ],
            "tag": [
                "ponto de cultura"
            ]
        },
        "type": {
            "id": 80,
            "name": "Templo"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/47/file/847/logo_novo-2-4f1dc536277e14d3949e8e76f427485f.jpg"
        },
        "endereco": "Rua Apa ,84 Jd Casa branca - Embu das Artes- SP CEP 06810-420",
        "id": 47,
        "location": {
            "latitude": "-23.6473939911967",
            "longitude": "-46.7964363098145"
        },
        "name": "Terreiro de Ogum Guerreiro e Katina da Silva",
        "shortDescription": "Procuramos o amor , a paz e a justiça. Praticamos a cura e a caridade",
        "terms": {
            "area": [
                "Cultura Cigana",
                "Cultura Indígena",
                "Cultura Negra"
            ],
            "tag": []
        },
        "type": {
            "id": 81,
            "name": "Terreiro"
        }
    },
    {
        "@files:avatar.avatarBig": {
            "url": "http://mapasculturais.hacklab.com.br//files/space/69/file/1333/thumbs_camarinha-ibiuna-1241-85cccb29b623573a37a39a05968bda2e.jpg"
        },
        "endereco": "Rua Eduardo Ferreira França, 1003 - Cursino\nSão Paulo - SP, 04157-000",
        "id": 69,
        "location": {
            "latitude": "-23.6362478",
            "longitude": "-46.6156577"
        },
        "name": "TERREIRO DE UMBANDA BAIANO ZÉ PEDRO",
        "shortDescription": "Em Nome do Amor do Caboclo Rompe Mato, Espero Que Encontre Nesta Casa a Paz Que Verdadeiramente Você Procura.",
        "terms": {
            "area": [
                "Cultura Negra"
            ],
            "tag": []
        },
        "type": {
            "id": 81,
            "name": "Terreiro"
        }
    },
    {
        "endereco": "Pça Ramos de Azevedo, s/nº, Centro São Paulo",
        "id": 207,
        "location": {
            "latitude": "-23.5452412",
            "longitude": "-46.6390132"
        },
        "name": "Theatro Municipal de São Paulo",
        "shortDescription": "Com o incêndio, em 1898, do Teatro São José, a cidade de São Paulo ficou sem um palco para receber grandes companhias líricas estrangeiras. Foi quando, em 12 de setembro de 1911, foi inaugurado o Theatro Municipal de São Paulo, nascido dos sonhos de uma cidade que crescia com a indústria e o café e que nada queria dever aos grandes centros culturais do mundo. O projeto foi concebido por Claudio e Domiziano Rossi, do célebre escritório Ramos de Azevedo.",
        "terms": {
            "area": [
                "Educação",
                "Música",
                "Pesquisa",
                "Teatro"
            ],
            "tag": []
        },
        "type": {
            "id": 30,
            "name": "Teatro Público"
        }
    },
    {
        "endereco": "Estrada de Itapecerica, 5859 -  05858-001",
        "id": 86,
        "location": {
            "latitude": "-23.6649253",
            "longitude": "-46.7826091"
        },
        "name": "Unasp - Centro Universitário Adventista de São Paulo - Campus São Paulo",
        "shortDescription": "",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": [
                "centro universitário",
                "faculdade"
            ]
        },
        "type": {
            "id": 114,
            "name": "Creative Bureau"
        }
    },
    {
        "endereco": "RUA LAERTE SETUBAL\nSão Paulo - SP",
        "id": 88,
        "location": {
            "latitude": "-23.6153902772415",
            "longitude": "-46.7301321029663"
        },
        "name": "UNIÃO DOS MORADORES E DO COMÉRCIO DE PARAISÓPOLIS",
        "shortDescription": "Fórum Multientidades de Paraisópolis congrega as ONGs do bairro e foi criado em 1994. São cerca de 25 entidades que operam em rede, com reuniões mensais nas diversas organizações em sistema de rodízio, objetivando fortalecer as iniciativas populares em Paraisópolis e os esforços para melhoria da qualidade de vida na região. Não tem filiação política, religiosa ou comercial.",
        "terms": {
            "area": [
                "Comunicação"
            ],
            "tag": [
                "associação"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "Rua: Zacarias Mazel, 128. 05790-010",
        "id": 25,
        "location": {
            "latitude": "-23.6439345073635",
            "longitude": "-46.7843127250671"
        },
        "name": "União Popular de Mulheres de Campo Limpos e Adjacências",
        "shortDescription": "A União Popular de Campo Limpo e Adjacências é uma associação sem fim lucrativos, sem vínculos partidários, empresariais ou religiosos, comprometida com a integração sócio- cultural e educacional na sociedade paulistana.",
        "terms": {
            "area": [
                "Cultura Popular"
            ],
            "tag": [
                "associação",
                "cidadania"
            ]
        },
        "type": {
            "id": 116,
            "name": "Centro Comunitário"
        }
    },
    {
        "endereco": "Estrada do Campo Limpo, 3677 - Vila Prel\nSão Paulo ",
        "id": 87,
        "location": {
            "latitude": "-23.6303488",
            "longitude": "-46.7705067"
        },
        "name": "UNIBAN",
        "shortDescription": "A instituição teve seu início em 18 de julho de1956. Em 1957 foi implantada a Escola de Ensino Superior de Música, criada pelo maestro Eleazar de Carvalho, transformada em Faculdade Paulista de Arte no ano de 1973. Para atender às novas aspirações e necessidades de sua área geográfica de abrangência, a Instituição ampliou seu campo de atuação mediante oferta de outros cursos, em nível básico e superior. \n\nA Academia Paulista Anchieta assumiu a condição de mantenedora dos Colégios Salete e Anchieta, atuantes nos ensinos fundamental e médio desde 1946.",
        "terms": {
            "area": [
                "Educação"
            ],
            "tag": [
                "centro universitário",
                "faculdade",
                "universidade"
            ]
        },
        "type": {
            "id": 114,
            "name": "Creative Bureau"
        }
    }
]
